[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
$
%
'
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
[
\
]
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
~
¥
°
²
´
·
×
đ
γ
–
—
―
•
…
‰
℃
−
∼
─
、
。
〇
〈
〉
《
》
「
」
『
』
・
ㄎ
ㄙ
ㄞ
ㄟ
ㄨ
㎝
一
丁
七
万
丈
三
上
下
不
丐
丑
且
丕
世
丘
丙
丞
丟
並
丫
中
丰
串
丸
丹
主
乃
久
之
乎
乏
乒
乖
乘
乙
九
乞
也
乳
乾
亂
了
予
事
二
于
云
互
五
井
亙
些
亞
亟
亡
亢
交
亥
亦
亨
享
京
亭
亮
人
什
仁
仂
仇
今
介
仍
仔
仕
他
仗
付
仙
代
令
以
仰
仲
件
任
份
仿
企
伉
伊
伍
伏
伐
休
伢
伯
估
伴
伶
伸
伺
似
伽
佃
但
佈
位
低
住
佐
佑
佔
何
佗
佚
佛
作
佝
你
佩
佬
佳
併
使
侃
侄
來
侈
例
侍
侏
侖
供
依
侮
侯
侵
侶
便
係
促
俄
俊
俏
俗
俘
保
俞
俟
俠
信
俬
修
俯
俱
俳
俺
俾
倆
倉
個
倍
們
倒
倖
倘
候
倚
借
倡
倦
倩
倪
倫
倭
倻
值
偃
假
偉
偏
偕
做
停
健
側
偵
偶
偷
偽
傀
傅
傍
傑
傘
備
傚
傢
傣
催
傭
傲
傳
債
傷
傻
傾
僂
僅
僉
像
僑
僕
僚
僞
僥
僧
僭
僱
僵
價
僻
儀
儁
億
儉
儒
儘
償
儡
優
儲
儷
儸
儼
兀
允
元
兄
充
兆
兇
先
光
克
兌
免
兒
兔
兗
党
入
內
全
兩
八
公
六
兮
共
兵
其
具
典
兼
冀
冊
再
冒
冕
冗
冠
冢
冤
冥
冪
冬
冰
冶
冷
准
凌
凍
凖
凝
几
凡
凰
凱
凳
凶
凸
凹
出
函
刀
刁
刃
分
切
刊
刑
划
列
初
判
別
利
刪
刮
到
刳
制
刷
券
刺
刻
則
削
剋
剌
前
剎
剔
剖
剛
剜
剝
剩
剪
副
割
創
剷
剿
劃
劇
劈
劉
劍
劑
力
功
加
劣
助
努
劫
劭
劼
劾
勁
勃
勇
勉
勐
勒
動
勘
務
勛
勝
勞
募
勢
勤
勦
勰
勳
勵
勸
勺
勻
勾
勿
包
匆
匈
匕
化
北
匙
匝
匠
匡
匣
匪
匯
匱
匹
匾
匿
區
十
千
升
午
卉
半
卑
卒
卓
協
南
博
卜
占
卡
卦
卯
印
危
即
卵
卷
卸
卻
卿
厄
厘
厚
厝
原
厥
厭
厲
去
參
又
叉
及
友
反
叔
取
受
叛
叟
叡
叢
口
古
句
另
叨
叩
只
叫
召
叭
叮
可
台
叱
史
右
司
叻
叼
吁
吃
各
合
吉
吊
吋
同
名
后
吏
吐
向
吒
君
吞
吟
吠
否
吧
含
吭
吳
吵
吸
吹
吻
吾
呀
呂
呆
呈
告
呎
呢
呤
周
呱
味
呼
命
咀
咇
咋
和
咎
咒
咖
咨
咯
咱
咳
咸
咽
哀
品
哇
哈
哉
哎
哏
員
哥
哦
哨
哩
哪
哭
哲
哺
唄
唆
唇
唐
售
唯
唱
唸
啄
商
啊
問
啓
啞
啟
啡
啤
啦
喀
喃
善
喇
喉
喊
喔
喘
喚
喜
喝
喪
喬
單
喱
喲
喻
嗅
嗎
嗚
嗜
嗝
嗟
嗣
嗯
嗽
嘆
嘉
嘌
嘎
嘗
嘛
嘟
嘩
嘯
嘲
嘴
嘻
噁
噠
器
噩
噪
噴
噶
噸
嚇
嚐
嚥
嚨
嚮
嚴
嚷
囊
囑
囚
四
回
因
困
固
国
圈
國
圍
園
圓
圖
團
圜
土
在
圩
圭
地
圳
圻
圾
址
坂
均
坊
坍
坎
坐
坑
坡
坤
坦
坪
垂
垃
型
垌
垕
垣
垮
埃
埋
城
埔
域
埠
埴
執
培
基
堀
堂
堃
堅
堆
堉
堊
堡
堤
堪
堯
堰
報
場
堵
塊
塌
塑
塔
塗
塘
塚
塞
塢
塤
填
塬
塱
塵
塹
塽
塾
境
墅
墊
墓
墜
增
墟
墨
墩
墬
墮
墳
墾
壁
壇
壓
壕
壘
壞
壟
壢
壤
壩
士
壯
壺
壽
夏
夔
夕
外
多
夜
夠
夢
夥
大
天
太
夫
夭
央
夯
失
夷
夸
夾
奄
奇
奈
奉
奎
奏
奐
契
奔
奕
套
奘
奠
奢
奧
奪
奮
女
奴
奶
奸
她
好
如
妃
妄
妍
妒
妓
妖
妙
妝
妞
妣
妤
妥
妨
妮
妲
妳
妹
妻
妾
姆
姊
始
姐
姑
姒
姓
委
姚
姜
姦
姨
姪
姬
姻
姿
威
娃
娑
娘
娛
娜
娟
娣
娥
娩
娶
娼
婁
婆
婉
婕
婚
婦
婪
婭
婷
婿
媒
媛
媧
媲
媳
媽
媾
嫁
嫉
嫌
嫡
嫣
嫦
嫩
嫻
嬉
嬌
嬤
嬪
嬰
嬸
孌
子
孔
孕
字
存
孚
孛
孜
孝
孟
孢
季
孤
孩
孫
學
孺
孽
孿
它
宅
宇
守
安
宋
完
宏
宗
官
宙
定
宛
宜
客
宣
室
宦
宮
宰
害
宴
宵
家
宸
容
宿
寂
寄
寅
密
寇
富
寒
寓
寛
寞
察
寡
寢
寥
實
寧
寨
審
寫
寬
寮
寰
寵
寶
寸
寺
封
専
射
將
專
尉
尊
尋
對
導
小
少
尖
尚
尤
尬
就
尷
尹
尺
尼
尾
尿
局
屁
居
屆
屈
屋
屍
屎
屏
展
屠
屢
層
履
屬
屯
山
屹
岌
岐
岑
岡
岩
岱
岳
岷
岸
峒
峙
峨
峪
峭
峯
峰
島
峻
峽
崁
崇
崎
崑
崔
崖
崗
崘
崙
崛
崧
崩
嵊
嵌
嵐
嵩
嶄
嶇
嶠
嶲
嶺
嶼
嶽
巍
巒
巔
巖
川
州
巡
巢
工
左
巧
巨
巫
差
己
已
巳
巴
巷
巾
市
布
帆
帊
希
帕
帖
帝
帥
師
席
帯
帳
帶
帷
常
帽
幅
幌
幔
幕
幟
幣
幫
干
平
年
并
幷
幸
幹
幺
幻
幼
幽
幾
庄
庇
床
序
底
店
庚
府
度
座
庫
庭
庵
庶
康
庸
庾
廁
廂
廆
廈
廉
廊
廓
廖
廚
廝
廟
廠
廢
廣
廬
廳
延
廷
建
廿
弄
弈
弊
弋
式
弒
弓
引
弗
弘
弟
弦
弧
弱
張
強
弼
彆
彈
彌
彎
彗
彙
彝
形
彥
彩
彪
彬
彭
彰
影
彷
役
彼
彿
往
征
待
很
律
後
徐
徑
徒
得
徙
從
徠
御
復
循
微
徵
德
徹
徽
心
必
忌
忍
忖
志
忘
忙
忠
快
念
忻
忽
怎
怒
怕
怖
怛
思
怠
怡
急
性
怨
怪
怯
恁
恃
恆
恍
恐
恕
恢
恣
恤
恥
恨
恩
恪
恭
息
恰
恿
悄
悅
悉
悍
悔
悖
悚
悟
悠
患
您
悲
悴
悶
悼
情
惇
惑
惕
惜
惟
惠
惡
惰
惲
想
惹
惻
愁
愃
愆
愈
愉
意
愚
愛
感
愨
愷
慈
態
慌
慎
慕
慘
慢
慣
慧
慨
慫
慮
慰
慶
慷
慾
憂
憊
憐
憑
憔
憚
憤
憧
憩
憫
憬
憲
憶
憾
懂
懇
懈
應
懊
懦
懲
懶
懷
懸
懼
懾
懿
戀
戈
戊
戌
戍
戎
成
我
戒
或
戚
戛
戟
戡
截
戮
戰
戲
戳
戴
戶
房
所
扁
扇
扈
手
才
扎
扒
打
扔
托
扣
扭
扮
扯
扶
批
扼
找
承
技
抄
抉
把
抑
抓
投
抖
抗
折
抨
披
抬
抱
抵
抹
押
抽
拂
拆
拇
拈
拉
拋
拌
拍
拏
拐
拒
拓
拔
拖
拗
拘
拙
招
拜
括
拮
拯
拱
拳
拷
拼
拾
拿
持
指
按
挑
挖
挪
挫
振
挺
挽
挾
捂
捆
捉
捍
捎
捏
捐
捕
捧
捨
捩
据
捱
捲
捷
掀
掃
授
掉
掌
掏
排
掖
掘
掙
掛
掠
採
探
掣
接
控
推
掩
措
揆
揉
描
提
插
揚
換
握
揣
揪
揭
揮
援
揹
損
搏
搐
搓
搖
搗
搜
搞
搬
搭
搶
摔
摘
摧
摩
摯
摸
摹
摺
摻
撇
撈
撐
撒
撓
撕
撞
撤
撥
撫
播
撮
撰
撲
撼
撿
擁
擄
擅
擇
擊
擋
操
擎
擒
擔
據
擠
擡
擢
擦
擧
擬
擱
擲
擴
擺
擾
攀
攏
攔
攘
攜
攝
攢
攣
攤
攪
攬
支
收
攸
改
攻
放
政
故
效
敏
救
敕
敖
敗
敘
教
敝
敞
敢
散
敦
敬
敲
整
敵
敷
數
斂
斃
文
斌
斐
斑
斗
料
斜
斡
斤
斥
斧
斬
斯
新
斷
方
於
施
旁
旂
旃
旅
旋
旌
族
旒
旗
既
日
旦
旨
早
旬
旭
旱
旺
旻
旿
昀
昂
昆
昇
昉
昌
明
昏
易
昔
昕
星
映
春
昧
昨
昭
是
昶
昺
晁
時
晃
晉
晏
晚
晝
晤
晨
普
景
晰
晴
晶
智
暇
暉
暑
暖
暗
暠
暢
暨
暫
暱
暴
暹
曆
曇
曉
曖
曙
曜
曝
曠
曦
曨
曬
曰
曲
更
書
曹
曼
曾
替
最
會
月
有
朋
服
朔
朕
朗
望
朝
期
朦
朧
木
未
末
本
札
朮
朱
朴
朵
朽
杆
杉
李
杏
材
村
杖
杜
束
杭
杯
杰
東
杷
松
板
极
枇
枉
枋
析
枕
林
枚
果
枝
枯
架
柄
柏
某
柑
染
柔
柚
柞
查
柩
柬
柯
柱
柳
柴
柵
柿
栓
栗
校
株
核
根
格
栽
桁
桂
桃
框
案
桌
桐
桑
桓
桔
桕
桶
桿
梁
梅
梓
梗
條
梢
梧
梨
梭
梯
械
梵
棄
棉
棋
棍
棒
棕
棗
棚
棟
棠
棣
森
棱
棲
棵
棺
椅
植
椎
椒
椰
椴
楊
楓
楔
楚
楞
楠
楨
楩
楫
業
極
楷
概
榆
榎
榑
榜
榨
榮
榴
槃
構
槍
槎
槐
槓
様
槭
槳
槽
槿
樁
樂
樊
樑
樓
標
樞
樟
模
樣
樫
樵
樸
樹
樺
橄
橋
橘
橙
橚
橞
機
橡
橢
橫
檀
檄
檐
檔
檜
檢
檬
檯
檳
檸
檻
櫃
櫚
櫟
櫥
櫪
櫻
欄
權
欖
欠
次
欣
欲
欸
欺
欽
款
歇
歉
歌
歐
歡
止
正
此
步
武
歧
歪
歲
歷
歸
死
殄
殆
殉
殊
殖
殘
殯
殲
段
殷
殺
殼
殿
毀
毅
毆
毋
母
每
毒
毓
比
毗
毛
毫
毯
氏
氐
民
氓
氖
氛
氟
氣
氦
氧
氨
氫
氬
氮
氯
氰
水
永
氾
汀
汁
求
汐
汕
汗
汙
汛
汜
汝
汞
江
池
污
汪
汰
汲
汶
決
汽
汾
沁
沂
沃
沈
沉
沐
沒
沓
沖
沙
沛
沫
沮
沱
河
沸
油
治
沼
沽
沿
況
泄
泉
泊
泌
泐
法
泗
泛
泡
波
泣
泥
注
泰
泳
泵
洋
洗
洙
洛
洞
津
洩
洪
洱
洲
洶
洺
活
洽
派
流
浙
浦
浩
浪
浬
浮
浰
浴
海
浸
浹
涂
涅
消
涉
涌
涪
涯
液
涵
涸
涼
涿
淀
淄
淆
淋
淌
淑
淘
淚
淝
淞
淡
淤
淦
淨
淩
淪
淫
淮
深
淳
淵
淶
混
淹
淺
添
清
渙
減
渝
渠
渡
渣
渤
渥
渦
測
港
渴
游
渺
渾
湄
湊
湍
湖
湘
湛
湧
湯
溉
源
準
溜
溝
溢
溥
溧
溪
溫
溯
溰
溴
溶
溺
溼
滁
滂
滃
滄
滅
滇
滋
滌
滑
滓
滕
滬
滯
滲
滴
滸
滾
滿
漁
漂
漆
漏
演
漕
漠
漢
漣
漪
漫
漱
漲
漳
漸
漾
漿
潁
潑
潔
潘
潛
潞
潟
潢
潤
潭
潮
潯
潰
潼
澀
澂
澄
澆
澈
澎
澗
澡
澤
澱
澳
激
濁
濂
濃
濊
濕
濟
濠
濡
濤
濫
濮
濱
濾
瀆
瀉
瀋
瀏
瀑
瀕
瀘
瀚
瀛
瀟
瀧
瀨
瀰
瀾
灌
灑
灘
灞
灣
灤
火
灰
灸
灼
災
炆
炎
炒
炕
炙
炫
炬
炭
炮
炯
炳
炸
為
烈
烏
烘
烙
烤
烷
烹
烽
焉
焊
焙
焚
無
焦
焰
然
煉
煌
煎
煙
煤
煥
煦
照
煩
煬
煮
煽
熊
熔
熙
熞
熟
熥
熬
熱
熹
熾
燃
燈
燒
燕
燙
營
燥
燦
燬
燭
燮
燻
燼
爆
爐
爛
爨
爪
爬
爭
爲
爵
父
爸
爹
爺
爽
爾
牀
牆
片
版
牌
牒
牙
牛
牟
牠
牡
牢
牧
物
牯
牲
特
牽
犀
犁
犍
犛
犧
犬
犯
狀
狂
狄
狍
狐
狗
狙
狠
狩
狸
狹
狼
猁
猇
猛
猜
猝
猞
猥
猩
猴
猶
猿
獄
獅
獎
獨
獲
獵
獷
獸
獺
獻
獼
玀
玄
率
玉
王
玩
玫
玲
玳
玻
珀
珈
珊
珍
珏
珞
珠
珩
班
珺
現
球
琅
理
琉
琊
琛
琢
琥
琦
琪
琮
琳
琴
琵
琶
琺
琿
瑁
瑕
瑙
瑚
瑜
瑞
瑟
瑢
瑣
瑤
瑩
瑪
瑯
瑰
瑾
璃
璇
璋
璜
璠
璦
璧
璩
環
璽
瓊
瓐
瓜
瓣
瓦
瓶
瓷
甌
甘
甚
甜
生
產
産
甥
甦
用
甫
甬
田
由
甲
申
男
甸
町
界
畏
畔
留
畜
畝
畢
略
番
畫
畯
異
畲
當
畸
畿
疆
疇
疊
疏
疑
疙
疚
疣
疫
疲
疵
疼
疽
疾
病
症
痕
痙
痛
痞
痰
痹
痺
瘋
瘍
瘓
瘟
瘡
瘤
瘦
瘧
瘩
療
癇
癌
癟
癡
癢
癬
癮
癱
癲
癸
登
發
白
百
的
皆
皇
皈
皓
皖
皝
皮
皺
皿
盂
盃
盅
盆
盈
益
盎
盒
盔
盛
盜
盟
盡
監
盤
盥
盧
盪
目
盯
盲
直
相
盼
盾
省
眈
眉
看
真
眠
眷
眼
眾
着
睛
睜
睞
睡
督
睦
睫
睬
睹
睾
睿
瞄
瞌
瞞
瞧
瞬
瞭
瞰
瞻
矗
矚
矛
矢
矣
知
矩
短
矮
矯
石
矽
砂
砌
砍
研
砥
砲
破
砸
硃
硒
硝
硫
硬
碁
碇
碉
碌
碎
碑
碗
碟
碧
碩
碭
碰
碳
確
碼
磁
磅
磊
磋
磐
磚
磡
磨
磯
磷
磺
礁
礎
礙
礦
礪
礫
示
社
祀
祁
祂
祇
祈
祉
祐
祕
祖
祚
祝
神
祟
祠
祥
票
祭
祺
祿
禁
禍
禎
福
禦
禧
禪
禮
禱
禹
禺
禽
禾
禿
秀
私
秈
秉
秋
科
秒
秘
租
秣
秤
秦
秧
秩
移
稀
稃
稅
稉
程
稍
稗
稚
稜
稟
稠
種
稱
稷
稻
稼
稽
稿
穀
穆
穌
積
穎
穗
穩
穫
穴
究
穹
空
穿
突
窄
窒
窗
窘
窟
窣
窩
窪
窮
窯
窺
竄
竇
竈
竊
立
站
竟
章
竣
童
竭
端
競
竹
竺
竿
笆
笈
笑
笙
笛
笠
符
笨
第
笳
筆
等
筋
筍
筒
答
策
筧
筴
筷
箇
箏
箔
箕
算
箝
管
箭
箱
節
範
篆
篇
築
篋
篡
篤
篩
篷
簇
簡
簣
簧
簽
簾
簿
籃
籌
籍
籠
籤
籬
籮
籲
米
籽
粉
粑
粒
粗
粘
粟
粥
粱
粳
粵
粹
粽
精
粿
糉
糊
糕
糖
糙
糜
糞
糟
糠
糧
糭
糯
糰
系
糾
紀
約
紅
紇
紈
紊
紋
納
紐
紓
純
紗
紙
級
紛
素
紡
索
紫
紮
累
細
紳
紹
終
組
絆
結
絕
絞
絡
絢
給
絨
統
絲
絶
綁
綏
經
綜
綠
綢
綫
維
綱
網
綴
綷
綺
綽
綿
緈
緊
緋
緍
緒
線
緝
緞
締
緣
編
緩
緬
緯
練
緹
緻
縊
縛
縟
縠
縣
縫
縮
縱
縷
總
績
繁
繃
繆
繇
繒
織
繕
繞
繡
繩
繪
繫
繳
繹
繼
繽
纂
續
纏
纔
纖
纘
纜
约
缸
缺
缽
罌
罐
罔
罕
罩
罪
置
罰
署
罵
罷
罹
羅
羈
羊
羌
美
羔
羚
羞
羣
群
羥
羨
義
羯
羲
羽
羾
翁
翊
翌
翎
習
翔
翟
翠
翡
翰
翱
翹
翻
翼
耀
老
考
者
耆
耇
而
耐
耕
耗
耦
耳
耶
耽
聆
聊
聖
聘
聚
聞
聯
聰
聲
聳
聶
職
聽
聾
聿
肅
肆
肇
肉
肋
肌
肖
肘
肚
肛
肝
股
肢
肥
肩
肪
肯
育
肺
胃
胄
背
胎
胖
胚
胞
胡
胤
胥
胭
胯
胰
胱
胳
胸
胺
能
脂
脅
脆
脇
脈
脊
脣
脩
脫
脯
脹
脾
腆
腎
腐
腓
腔
腕
腥
腦
腫
腰
腱
腳
腸
腹
腺
腿
膀
膊
膏
膚
膛
膜
膝
膠
膨
膩
膳
膽
膾
臀
臂
臆
臉
臍
臘
臟
臣
臥
臧
臨
自
臬
臭
至
致
臺
臻
臼
臾
舅
與
興
舉
舊
舌
舍
舒
舞
舟
航
般
舳
舵
舶
舷
船
舺
艇
艋
艘
艙
艦
艫
艮
良
艱
色
艷
艾
芒
芙
芝
芨
芪
芬
芮
芯
花
芳
芹
芽
苑
苓
苔
苗
苛
苟
若
苦
苯
英
苻
茂
范
茄
茅
茉
茗
茛
茜
茨
茫
茭
茲
茵
茶
茸
荀
荃
荇
草
荊
荒
荔
荷
荻
荼
莉
莊
莎
莒
莓
莖
莜
莞
莫
菇
菊
菌
菏
菓
菜
菟
菠
菡
菩
華
菱
菲
菸
萁
萃
萄
萇
萊
萌
萍
萎
萬
萼
落
葆
葉
著
葛
葡
董
葦
葫
葬
葵
葷
葺
蒂
蒙
蒜
蒞
蒯
蒲
蒴
蒸
蒼
蒿
蓀
蓄
蓆
蓉
蓋
蓓
蓬
蓮
蓼
蔑
蔓
蔔
蔗
蔘
蔚
蔡
蔣
蔥
蔬
蔭
蔻
蔽
蕃
蕉
蕊
蕙
蕨
蕩
蕪
蕭
蕾
薄
薇
薈
薊
薑
薛
薦
薨
薩
薪
薯
薰
藉
藍
藎
藏
藕
藝
藤
藥
藩
藪
藻
蘆
蘇
蘊
蘋
蘑
蘚
蘢
蘩
蘭
蘸
蘿
虎
虐
虔
處
虛
虜
虞
號
虧
虹
蚊
蚌
蚩
蚵
蛇
蛋
蛙
蛛
蛤
蛻
蜀
蜂
蜒
蜓
蜘
蜜
蜥
蜴
蜻
蜿
蝕
蝗
蝟
蝦
蝴
蝶
蝸
螈
融
螢
螺
蟲
蟹
蟻
蟾
蠅
蠍
蠑
蠔
蠟
蠢
蠶
蠻
血
衆
衊
行
衍
術
街
衙
衛
衝
衡
衢
衣
表
衩
衫
衰
衷
袁
袋
袍
袒
袖
袞
袤
被
袱
裁
裂
裏
裔
裕
裙
補
裝
裡
裴
裸
裹
製
褂
複
褐
褒
褓
褔
褫
褲
褶
褻
襁
襄
襪
襯
襲
西
要
覆
覈
見
規
覓
視
覦
親
覬
覲
覺
覽
觀
角
解
觸
言
訂
計
訊
訌
討
訓
託
記
訛
訝
訟
訢
訣
訥
訪
設
許
訴
訶
診
註
証
詐
詔
評
詛
詞
詠
詢
詣
試
詩
詫
詬
詭
詮
話
該
詳
詹
誅
誇
誌
認
誓
誕
誘
語
誠
誡
誣
誤
誦
誨
說
説
誰
課
誼
調
談
請
諒
論
諜
諡
諦
諧
諫
諭
諮
諱
諳
諷
諸
諺
諾
謀
謁
謂
謊
謎
謐
謗
謙
講
謝
謠
謨
謫
謬
謹
譁
證
譏
識
譙
譚
譜
警
譬
譯
議
譴
護
譽
讀
變
讒
讓
讚
谷
豁
豆
豌
豎
豐
豔
象
豪
豫
豬
豹
貂
貊
貌
貓
貘
貝
貞
負
財
貢
貧
貨
販
貪
貫
責
貳
貴
貶
買
貸
費
貼
貽
貿
賀
賂
賃
賄
資
賈
賊
賑
賓
賜
賞
賠
賡
賢
賣
賤
賦
賧
質
賬
賭
賴
賺
購
賽
贈
贊
贏
贖
贛
赤
赦
赫
走
赳
赴
起
趁
超
越
趕
趙
趟
趣
趨
足
趴
趺
趾
跆
跋
跌
跏
跑
距
跟
跡
跨
跪
路
跳
踊
踏
踐
踞
踢
踩
踴
踵
蹈
蹟
蹤
蹭
蹲
蹶
蹻
躁
躍
身
躲
躺
車
軋
軌
軍
軒
軟
軸
軼
較
載
輒
輔
輕
輛
輜
輝
輟
輦
輩
輪
輯
輸
輻
輾
輿
轄
轅
轉
轍
轎
轟
辛
辜
辟
辣
辦
辨
辭
辯
辰
辱
農
辺
迂
迄
迅
迎
近
返
迢
迤
迥
迦
迨
迪
迫
迭
述
迴
迷
迺
追
退
送
逃
逆
逍
透
逐
途
逕
逖
逗
這
通
逛
逝
逞
速
造
逢
連
逮
週
進
逵
逸
逼
逾
遁
遂
遇
遊
運
遍
過
遏
遐
道
達
違
遙
遛
遜
遞
遠
遣
適
遭
遮
遲
遵
遷
選
遺
遼
遽
避
邀
邁
邃
還
邊
邏
邐
邑
邗
邡
那
邦
邪
邱
邳
邵
邶
邸
郁
郊
郎
郝
郡
郢
部
郭
郴
郵
都
郾
鄂
鄆
鄉
鄒
鄘
鄙
鄢
鄣
鄧
鄭
鄯
鄰
酉
酋
酌
配
酒
酗
酥
酬
酮
酯
酵
酶
酷
酸
醃
醇
醉
醋
醍
醐
醒
醚
醛
醜
醞
醫
醬
釀
釁
采
釉
釋
里
重
野
量
釐
金
釘
釙
釜
針
釣
鈀
鈉
鈍
鈎
鈐
鈔
鈕
鈞
鈣
鈦
鈴
鈸
鈹
鈺
鈾
鉀
鉅
鉉
鉑
鉗
鉛
鉞
鉤
鉬
鉸
銀
銃
銅
銘
銜
銥
銳
銷
銻
鋁
鋅
鋌
鋒
鋤
鋪
鋰
鋸
鋼
錄
錐
錘
錚
錠
錢
錦
錫
錯
錶
鍇
鍊
鍋
鍍
鍔
鍛
鍵
鍼
鍾
鎂
鎊
鎌
鎏
鎖
鎢
鎦
鎬
鎮
鎳
鏈
鏗
鏘
鏜
鏟
鏡
鏢
鏽
鐘
鐙
鐫
鐮
鐵
鐸
鑄
鑑
鑒
鑫
鑰
鑲
鑼
鑽
鑾
鑿
長
門
閃
閆
閉
開
閏
閑
閒
間
閔
閘
閡
閣
閤
閥
閨
閩
閱
閹
閻
閾
闆
闊
闌
闐
闕
闖
關
闡
闢
闥
阜
阡
阪
阮
阱
防
阻
阿
陀
陂
附
陋
降
限
陛
陝
陞
陡
院
陣
除
陪
陰
陲
陳
陵
陶
陷
陸
陽
隅
隆
隊
隋
階
隔
隕
隘
隙
際
障
隧
隨
險
隱
隴
隸
隻
隼
雀
雄
雅
集
雇
雉
雌
雍
雑
雕
雖
雙
雛
雜
雞
離
難
雨
雪
雲
零
雷
雹
電
需
霆
震
霍
霎
霖
霜
霞
霧
霰
露
霸
霹
靂
靈
青
靖
靚
靜
非
靠
靡
面
靦
革
靳
靴
靶
靺
靼
鞋
鞍
鞏
鞨
鞭
韃
韋
韓
韜
音
韶
韻
響
頁
頂
頃
項
順
須
頌
預
頑
頒
頓
頗
領
頜
頡
頤
頭
頷
頸
頹
頻
顆
題
額
顏
願
顛
類
顥
顧
顫
顯
顱
風
颮
颯
颱
颳
颶
飄
飆
飛
食
飢
飧
飪
飭
飯
飲
飼
飽
飾
餃
餅
餉
養
餐
餓
餘
餚
餡
館
餵
餾
餿
饅
饉
饋
饑
饒
首
香
馥
馨
馬
馮
馳
馼
駁
駐
駒
駕
駙
駛
駝
駟
駢
駭
駱
駿
騁
騎
騙
騮
騰
騷
騾
驃
驅
驍
驕
驗
驚
驛
驟
驢
驤
驥
驪
骨
骸
骼
髑
髒
髓
體
高
髮
髻
鬆
鬍
鬚
鬥
鬧
鬨
鬱
鬼
魁
魂
魄
魅
魏
魔
魚
魯
魷
鮑
鮭
鮮
鯉
鯓
鯖
鯛
鯡
鯤
鯧
鯨
鰤
鰭
鰲
鰹
鱉
鱒
鱗
鱟
鱲
鱷
鱸
鳥
鳧
鳩
鳳
鳴
鳶
鴆
鴉
鴕
鴨
鴻
鴿
鵑
鵝
鵠
鵡
鵬
鵲
鶚
鶩
鶴
鶻
鷗
鷹
鷺
鸚
鸞
鹹
鹼
鹽
鹿
麋
麒
麓
麗
麟
麥
麪
麵
麻
麼
麾
黃
黎
黏
黑
黔
默
黛
黜
點
黠
黨
黯
鼎
鼐
鼓
鼠
鼴
鼻
齊
齋
齒
齡
齣
龍
龐
龔
龕
龜
︰
﹐
﹕
！
％
＋
，
－
．
／
：
；
？
～
𡦂
𡨸
𥗽
