{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":"[UNK]","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"}":96,"~":97,"¢":98,"¥":99,"°":100,"±":101,"²":102,"³":103,"´":104,"·":105,"¿":106,"Ä":107,"Ö":108,"×":109,"Ü":110,"ß":111,"á":112,"ä":113,"æ":114,"é":115,"ó":116,"ô":117,"ö":118,"÷":119,"ø":120,"ú":121,"ü":122,"ć":123,"č":124,"đ":125,"ř":126,"š":127,"ž":128,"ș":129,"̝":130,"Β":131,"Δ":132,"Λ":133,"Ο":134,"Ρ":135,"Φ":136,"Ω":137,"ή":138,"ί":139,"α":140,"β":141,"γ":142,"δ":143,"ε":144,"θ":145,"ι":146,"κ":147,"λ":148,"μ":149,"ν":150,"ο":151,"π":152,"ρ":153,"σ":154,"τ":155,"ψ":156,"ω":157,"ό":158,"Р":159,"С":160,"؟":161,"ὀ":162,"ῖ":163,"​":164,"‎":165,"–":166,"—":167,"―":168,"“":169,"”":170,"•":171,"…":172,"‧":173,"‰":174,"′":175,"″":176,"⁄":177,"℃":178,"℉":179,"ℓ":180,"⅓":181,"Ⅰ":182,"Ⅱ":183,"Ⅲ":184,"Ⅴ":185,"Ⅶ":186,"→":187,"−":188,"∪":189,"∼":190,"⋯":191,"␀":192,"␁":193,"─":194,"├":195,"┤":196,"╳":197,"□":198,"△":199,"▽":200,"○":201,"♭":202,"、":203,"。":204,"〃":205,"〇":206,"〈":207,"〉":208,"《":209,"》":210,"「":211,"」":212,"『":213,"』":214,"【":215,"】":216,"〔":217,"〕":218,"〜":219,"ア":220,"グ":221,"コ":222,"シ":223,"タ":224,"ハ":225,"バ":226,"ヤ":227,"リ":228,"ル":229,"ン":230,"・":231,"ㄅ":232,"ㄈ":233,"ㄎ":234,"ㄑ":235,"ㄙ":236,"ㄚ":237,"ㄞ":238,"ㄟ":239,"ㄥ":240,"ㄧ":241,"ㄨ":242,"㎝":243,"㐅":244,"䨻":245,"一":246,"丁":247,"七":248,"万":249,"丈":250,"三":251,"上":252,"下":253,"不":254,"丐":255,"丑":256,"且":257,"丕":258,"世":259,"丘":260,"丙":261,"丞":262,"丟":263,"両":264,"並":265,"丨":266,"丫":267,"中":268,"丰":269,"串":270,"丶":271,"丸":272,"丹":273,"主":274,"丿":275,"乀":276,"乁":277,"乂":278,"乃":279,"久":280,"之":281,"乍":282,"乎":283,"乏":284,"乒":285,"乖":286,"乘":287,"乙":288,"乚":289,"乜":290,"九":291,"乞":292,"也":293,"乩":294,"乳":295,"乾":296,"亂":297,"亅":298,"了":299,"予":300,"事":301,"二":302,"于":303,"云":304,"互":305,"五":306,"井":307,"亘":308,"亙":309,"些":310,"亞":311,"亟":312,"亡":313,"亢":314,"交":315,"亥":316,"亦":317,"亨":318,"享":319,"京":320,"亭":321,"亮":322,"亳":323,"亶":324,"亹":325,"人":326,"什":327,"仁":328,"仂":329,"仃":330,"仄":331,"仆":332,"仇":333,"仉":334,"今":335,"介":336,"仍":337,"仔":338,"仕":339,"他":340,"仗":341,"付":342,"仙":343,"仝":344,"仞":345,"仡":346,"代":347,"令":348,"以":349,"仰":350,"仲":351,"件":352,"价":353,"任":354,"份":355,"仿":356,"企":357,"伉":358,"伊":359,"伍":360,"伎":361,"伏":362,"伐":363,"休":364,"伕":365,"伙":366,"伝":367,"伢":368,"伯":369,"估":370,"伴":371,"伶":372,"伷":373,"伸":374,"伺":375,"似":376,"伽":377,"佁":378,"佃":379,"但":380,"佇":381,"佈":382,"佉":383,"位":384,"低":385,"住":386,"佐":387,"佑":388,"体":389,"佔":390,"何":391,"佗":392,"佘":393,"余":394,"佚":395,"佛":396,"作":397,"佝":398,"佞":399,"你":400,"佣":401,"佤":402,"佩":403,"佬":404,"佯":405,"佰":406,"佳":407,"併":408,"佶":409,"佷":410,"佻":411,"佼":412,"使":413,"侂":414,"侃":415,"侄":416,"來":417,"侈":418,"例":419,"侍":420,"侏":421,"侑":422,"侔":423,"侖":424,"侗":425,"供":426,"依":427,"侮":428,"侯":429,"侵":430,"侶":431,"侷":432,"便":433,"俁":434,"係":435,"促":436,"俄":437,"俊":438,"俎":439,"俏":440,"俑":441,"俗":442,"俘":443,"俚":444,"俛":445,"保":446,"俞":447,"俟":448,"俠":449,"信":450,"俬":451,"修":452,"俯":453,"俱":454,"俳":455,"俶":456,"俸":457,"俺":458,"俾":459,"倆":460,"倉":461,"個":462,"倌":463,"倍":464,"們":465,"倒":466,"倖":467,"倘":468,"候":469,"倚":470,"倜":471,"借":472,"倡":473,"値":474,"倥":475,"倦":476,"倨":477,"倩":478,"倪":479,"倫":480,"倭":481,"倮":482,"倻":483,"值":484,"偃":485,"假":486,"偈":487,"偉":488,"偏":489,"偕":490,"做":491,"停":492,"健":493,"側":494,"偵":495,"偶":496,"偷":497,"偽":498,"傀":499,"傅":500,"傈":501,"傍":502,"傑":503,"傒":504,"傕":505,"傖":506,"傘":507,"備":508,"傚":509,"傢":510,"傣":511,"催":512,"傭":513,"傯":514,"傲":515,"傳":516,"債":517,"傷":518,"傻":519,"傾":520,"僂":521,"僅":522,"僉":523,"働":524,"像":525,"僑":526,"僔":527,"僕":528,"僖":529,"僚":530,"僞":531,"僥":532,"僦":533,"僧":534,"僭":535,"僮":536,"僱":537,"僳":538,"僵":539,"價":540,"僻":541,"儀":542,"儁":543,"儂":544,"億":545,"儉":546,"儋":547,"儒":548,"儔":549,"儕":550,"儘":551,"償":552,"儡":553,"優":554,"儲":555,"儷":556,"儸":557,"儺":558,"儼":559,"兀":560,"允":561,"元":562,"兄":563,"充":564,"兆":565,"兇":566,"先":567,"光":568,"克":569,"兌":570,"免":571,"兒":572,"兔":573,"兗":574,"党":575,"兜":576,"入":577,"內":578,"全":579,"兩":580,"八":581,"公":582,"六":583,"兮":584,"共":585,"兵":586,"其":587,"具":588,"典":589,"兼":590,"冀":591,"冉":592,"冊":593,"再":594,"冏":595,"冑":596,"冒":597,"冕":598,"冗":599,"冠":600,"冢":601,"冤":602,"冥":603,"冪":604,"冬":605,"冰":606,"冶":607,"冷":608,"冼":609,"冽":610,"准":611,"凈":612,"凋":613,"凌":614,"凍":615,"凖":616,"凝":617,"几":618,"凡":619,"凰":620,"凱":621,"凳":622,"凶":623,"凸":624,"凹":625,"出":626,"凼":627,"函":628,"刀":629,"刁":630,"刃":631,"分":632,"切":633,"刊":634,"刎":635,"刑":636,"划":637,"列":638,"初":639,"判":640,"別":641,"刨":642,"利":643,"刪":644,"别":645,"刮":646,"到":647,"刳":648,"制":649,"刷":650,"券":651,"刺":652,"刻":653,"剃":654,"則":655,"剉":656,"削":657,"剋":658,"剌":659,"前":660,"剎":661,"剔":662,"剖":663,"剛":664,"剜":665,"剝":666,"剩":667,"剪":668,"剮":669,"副":670,"割":671,"創":672,"剷":673,"剽":674,"剿":675,"劃":676,"劇":677,"劈":678,"劉":679,"劊":680,"劍":681,"劑":682,"力":683,"功":684,"加":685,"劣":686,"助":687,"努":688,"劫":689,"劭":690,"劻":691,"劼":692,"劾":693,"勁":694,"勃":695,"勅":696,"勇":697,"勉":698,"勐":699,"勒":700,"動":701,"勖":702,"勗":703,"勘":704,"務":705,"勛":706,"勝":707,"勞":708,"募":709,"勢":710,"勣":711,"勤":712,"勦":713,"勰":714,"勱":715,"勳":716,"勵":717,"勷":718,"勸":719,"勺":720,"勻":721,"勾":722,"勿":723,"包":724,"匆":725,"匈":726,"匍":727,"匐":728,"匕":729,"化":730,"北":731,"匙":732,"匝":733,"匠":734,"匡":735,"匣":736,"匪":737,"匯":738,"匱":739,"匹":740,"匾":741,"匿":742,"區":743,"十":744,"千":745,"卅":746,"升":747,"午":748,"卉":749,"半":750,"卍":751,"卑":752,"卒":753,"卓":754,"協":755,"南":756,"博":757,"卜":758,"卞":759,"占":760,"卡":761,"卦":762,"卯":763,"印":764,"危":765,"即":766,"卵":767,"卷":768,"卸":769,"卻":770,"卿":771,"厂":772,"厄":773,"厘":774,"厙":775,"厚":776,"厝":777,"原":778,"厥":779,"厭":780,"厲":781,"去":782,"參":783,"又":784,"叉":785,"及":786,"友":787,"反":788,"发":789,"叔":790,"取":791,"受":792,"叛":793,"叟":794,"叡":795,"叢":796,"口":797,"古":798,"句":799,"另":800,"叨":801,"叩":802,"只":803,"叫":804,"召":805,"叭":806,"叮":807,"可":808,"台":809,"叱":810,"史":811,"右":812,"叵":813,"司":814,"叻":815,"叼":816,"吁":817,"吃":818,"各":819,"吆":820,"合":821,"吉":822,"吊":823,"吋":824,"同":825,"名":826,"后":827,"吏":828,"吐":829,"向":830,"吒":831,"君":832,"吝":833,"吞":834,"吟":835,"吠":836,"吡":837,"否":838,"吧":839,"吩":840,"含":841,"吭":842,"吮":843,"吳":844,"吵":845,"吶":846,"吸":847,"吹":848,"吻":849,"吼":850,"吾":851,"呀":852,"呂":853,"呆":854,"呈":855,"呉":856,"告":857,"呎":858,"呢":859,"呤":860,"周":861,"呱":862,"味":863,"呵":864,"呻":865,"呼":866,"命":867,"咀":868,"咂":869,"咄":870,"咆":871,"咇":872,"咋":873,"和":874,"咎":875,"咐":876,"咒":877,"咕":878,"咖":879,"咚":880,"咥":881,"咧":882,"咨":883,"咩":884,"咪":885,"咫":886,"咬":887,"咭":888,"咯":889,"咱":890,"咳":891,"咸":892,"咻":893,"咽":894,"咾":895,"哀":896,"品":897,"哄":898,"哇":899,"哈":900,"哉":901,"哎":902,"哏":903,"員":904,"哥":905,"哦":906,"哨":907,"哩":908,"哪":909,"哭":910,"哮":911,"哲":912,"哺":913,"哼":914,"唁":915,"唄":916,"唆":917,"唇":918,"唉":919,"唎":920,"唐":921,"唑":922,"唧":923,"唬":924,"售":925,"唯":926,"唱":927,"唸":928,"唾":929,"啃":930,"啄":931,"商":932,"啊":933,"問":934,"啓":935,"啕":936,"啖":937,"啜":938,"啞":939,"啟":940,"啡":941,"啤":942,"啥":943,"啦":944,"啫":945,"啵":946,"啶":947,"啻":948,"啼":949,"喀":950,"喂":951,"喃":952,"善":953,"喆":954,"喇":955,"喉":956,"喊":957,"喋":958,"喔":959,"喘":960,"喙":961,"喚":962,"喜":963,"喝":964,"喧":965,"喪":966,"喫":967,"喬":968,"單":969,"喱":970,"喲":971,"喻":972,"嗄":973,"嗅":974,"嗇":975,"嗎":976,"嗔":977,"嗚":978,"嗜":979,"嗝":980,"嗟":981,"嗣":982,"嗧":983,"嗨":984,"嗯":985,"嗽":986,"嘆":987,"嘈":988,"嘉":989,"嘌":990,"嘎":991,"嘒":992,"嘔":993,"嘗":994,"嘛":995,"嘜":996,"嘟":997,"嘧":998,"嘩":999,"嘮":1000,"嘯":1001,"嘰":1002,"嘲":1003,"嘴":1004,"嘶":1005,"嘻":1006,"嘿":1007,"噁":1008,"噓":1009,"噗":1010,"噝":1011,"噠":1012,"噤":1013,"器":1014,"噩":1015,"噪":1016,"噬":1017,"噲":1018,"噴":1019,"噶":1020,"噸":1021,"噹":1022,"噻":1023,"嚀":1024,"嚇":1025,"嚎":1026,"嚏":1027,"嚐":1028,"嚓":1029,"嚕":1030,"嚗":1031,"嚥":1032,"嚨":1033,"嚮":1034,"嚳":1035,"嚴":1036,"嚷":1037,"嚼":1038,"囀":1039,"囂":1040,"囃":1041,"囊":1042,"囍":1043,"囑":1044,"囗":1045,"囚":1046,"四":1047,"囝":1048,"回":1049,"囟":1050,"因":1051,"囤":1052,"囧":1053,"囪":1054,"困":1055,"囱":1056,"固":1057,"国":1058,"囿":1059,"圀":1060,"圃":1061,"圈":1062,"國":1063,"圍":1064,"圏":1065,"園":1066,"圓":1067,"圖":1068,"團":1069,"圜":1070,"土":1071,"在":1072,"圩":1073,"圪":1074,"圭":1075,"圮":1076,"地":1077,"圳":1078,"圻":1079,"圾":1080,"址":1081,"坂":1082,"均":1083,"坊":1084,"坌":1085,"坍":1086,"坎":1087,"坐":1088,"坑":1089,"坡":1090,"坤":1091,"坦":1092,"坨":1093,"坩":1094,"坪":1095,"坯":1096,"坳":1097,"坵":1098,"坻":1099,"垂":1100,"垃":1101,"型":1102,"垌":1103,"垓":1104,"垕":1105,"垛":1106,"垠":1107,"垢":1108,"垣":1109,"垮":1110,"垿":1111,"埂":1112,"埃":1113,"埇":1114,"埋":1115,"城":1116,"埔":1117,"埕":1118,"埗":1119,"域":1120,"埠":1121,"埡":1122,"埤":1123,"埭":1124,"埴":1125,"執":1126,"埸":1127,"培":1128,"基":1129,"埻":1130,"埼":1131,"堀":1132,"堂":1133,"堃":1134,"堅":1135,"堆":1136,"堇":1137,"堉":1138,"堊":1139,"堙":1140,"堝":1141,"堡":1142,"堤":1143,"堪":1144,"堯":1145,"堰":1146,"報":1147,"場":1148,"堵":1149,"塊":1150,"塌":1151,"塍":1152,"塑":1153,"塔":1154,"塗":1155,"塘":1156,"塚":1157,"塞":1158,"塢":1159,"塤":1160,"填":1161,"塬":1162,"塭":1163,"塱":1164,"塵":1165,"塹":1166,"塽":1167,"塾":1168,"墁":1169,"境":1170,"墅":1171,"墈":1172,"墉":1173,"墊":1174,"墓":1175,"墘":1176,"墜":1177,"增":1178,"墟":1179,"墣":1180,"墨":1181,"墩":1182,"墬":1183,"墮":1184,"墳":1185,"墻":1186,"墾":1187,"壁":1188,"壅":1189,"壇":1190,"壊":1191,"壑":1192,"壓":1193,"壕":1194,"壘":1195,"壙":1196,"壞":1197,"壟":1198,"壠":1199,"壢":1200,"壤":1201,"壩":1202,"士":1203,"壬":1204,"壯":1205,"壹":1206,"壺":1207,"壽":1208,"夀":1209,"夏":1210,"夔":1211,"夕":1212,"外":1213,"夙":1214,"多":1215,"夜":1216,"够":1217,"夠":1218,"夢":1219,"夥":1220,"大":1221,"天":1222,"太":1223,"夫":1224,"夭":1225,"央":1226,"夯":1227,"失":1228,"头":1229,"夷":1230,"夸":1231,"夾":1232,"奄":1233,"奇":1234,"奈":1235,"奉":1236,"奎":1237,"奏":1238,"奐":1239,"契":1240,"奔":1241,"奕":1242,"套":1243,"奘":1244,"奚":1245,"奠":1246,"奢":1247,"奧":1248,"奪":1249,"奬":1250,"奭":1251,"奮":1252,"女":1253,"奴":1254,"奶":1255,"奸":1256,"她":1257,"好":1258,"妁":1259,"如":1260,"妃":1261,"妄":1262,"妊":1263,"妍":1264,"妒":1265,"妓":1266,"妖":1267,"妙":1268,"妝":1269,"妞":1270,"妣":1271,"妤":1272,"妥":1273,"妨":1274,"妮":1275,"妯":1276,"妲":1277,"妳":1278,"妹":1279,"妻":1280,"妾":1281,"姆":1282,"姊":1283,"始":1284,"姐":1285,"姑":1286,"姒":1287,"姓":1288,"委":1289,"姚":1290,"姜":1291,"姥":1292,"姦":1293,"姨":1294,"姪":1295,"姫":1296,"姬":1297,"姵":1298,"姻":1299,"姿":1300,"威":1301,"娃":1302,"娌":1303,"娑":1304,"娘":1305,"娛":1306,"娜":1307,"娟":1308,"娠":1309,"娣":1310,"娥":1311,"娩":1312,"娳":1313,"娶":1314,"娼":1315,"婁":1316,"婆":1317,"婉":1318,"婕":1319,"婚":1320,"婢":1321,"婦":1322,"婪":1323,"婭":1324,"婷":1325,"婺":1326,"婿":1327,"媒":1328,"媚":1329,"媛":1330,"媞":1331,"媧":1332,"媯":1333,"媲":1334,"媳":1335,"媽":1336,"媾":1337,"嫁":1338,"嫂":1339,"嫄":1340,"嫉":1341,"嫌":1342,"嫖":1343,"嫗":1344,"嫘":1345,"嫡":1346,"嫣":1347,"嫦":1348,"嫩":1349,"嫫":1350,"嫵":1351,"嫺":1352,"嫻":1353,"嬈":1354,"嬉":1355,"嬌":1356,"嬗":1357,"嬤":1358,"嬪":1359,"嬰":1360,"嬴":1361,"嬸":1362,"孀":1363,"孃":1364,"孌":1365,"子":1366,"孑":1367,"孓":1368,"孔":1369,"孕":1370,"字":1371,"存":1372,"孚":1373,"孛":1374,"孜":1375,"孝":1376,"孟":1377,"孢":1378,"季":1379,"孤":1380,"学":1381,"孩":1382,"孫":1383,"孰":1384,"孱":1385,"孳":1386,"孵":1387,"學":1388,"孺":1389,"孻":1390,"孽":1391,"孿":1392,"它":1393,"宅":1394,"宇":1395,"守":1396,"安":1397,"宋":1398,"完":1399,"宏":1400,"宓":1401,"宕":1402,"宗":1403,"官":1404,"宙":1405,"定":1406,"宛":1407,"宜":1408,"客":1409,"宣":1410,"室":1411,"宥":1412,"宦":1413,"宮":1414,"宰":1415,"害":1416,"宴":1417,"宵":1418,"家":1419,"宸":1420,"容":1421,"宿":1422,"寀":1423,"寂":1424,"寄":1425,"寅":1426,"密":1427,"寇":1428,"富":1429,"寐":1430,"寒":1431,"寓":1432,"寘":1433,"寛":1434,"寞":1435,"察":1436,"寡":1437,"寢":1438,"寥":1439,"實":1440,"寧":1441,"寨":1442,"審":1443,"寫":1444,"寬":1445,"寮":1446,"寰":1447,"寳":1448,"寵":1449,"寶":1450,"寸":1451,"寺":1452,"封":1453,"専":1454,"射":1455,"將":1456,"專":1457,"尉":1458,"尊":1459,"尋":1460,"對":1461,"導":1462,"小":1463,"少":1464,"尕":1465,"尖":1466,"尚":1467,"尢":1468,"尤":1469,"尬":1470,"就":1471,"尷":1472,"尸":1473,"尹":1474,"尺":1475,"尼":1476,"尾":1477,"尿":1478,"局":1479,"屁":1480,"居":1481,"屆":1482,"屇":1483,"屈":1484,"屋":1485,"屌":1486,"屍":1487,"屎":1488,"屏":1489,"屐":1490,"屑":1491,"展":1492,"屠":1493,"屢":1494,"層":1495,"履":1496,"屬":1497,"屭":1498,"屯":1499,"山":1500,"屹":1501,"屻":1502,"岀":1503,"岌":1504,"岐":1505,"岑":1506,"岔":1507,"岡":1508,"岢":1509,"岩":1510,"岫":1511,"岬":1512,"岭":1513,"岱":1514,"岳":1515,"岷":1516,"岸":1517,"峇":1518,"峋":1519,"峒":1520,"峙":1521,"峠":1522,"峡":1523,"峨":1524,"峪":1525,"峭":1526,"峯":1527,"峰":1528,"峴":1529,"島":1530,"峻":1531,"峽":1532,"崁":1533,"崇":1534,"崍":1535,"崎":1536,"崑":1537,"崔":1538,"崖":1539,"崗":1540,"崘":1541,"崙":1542,"崛":1543,"崤":1544,"崧":1545,"崩":1546,"崱":1547,"崴":1548,"崽":1549,"嵇":1550,"嵊":1551,"嵋":1552,"嵌":1553,"嵐":1554,"嵙":1555,"嵩":1556,"嵬":1557,"嵯":1558,"嶂":1559,"嶄":1560,"嶇":1561,"嶋":1562,"嶗":1563,"嶙":1564,"嶝":1565,"嶠":1566,"嶲":1567,"嶷":1568,"嶺":1569,"嶼":1570,"嶽":1571,"巍":1572,"巒":1573,"巔":1574,"巖":1575,"川":1576,"州":1577,"巡":1578,"巢":1579,"工":1580,"左":1581,"巧":1582,"巨":1583,"巫":1584,"差":1585,"巰":1586,"己":1587,"已":1588,"巳":1589,"巴":1590,"巷":1591,"巽":1592,"巾":1593,"巿":1594,"市":1595,"布":1596,"帆":1597,"帊":1598,"希":1599,"帑":1600,"帕":1601,"帖":1602,"帘":1603,"帙":1604,"帚":1605,"帛":1606,"帝":1607,"帡":1608,"帥":1609,"師":1610,"席":1611,"帯":1612,"帳":1613,"帶":1614,"帷":1615,"常":1616,"帽":1617,"幀":1618,"幅":1619,"幇":1620,"幌":1621,"幔":1622,"幕":1623,"幗":1624,"幛":1625,"幞":1626,"幟":1627,"幡":1628,"幢":1629,"幣":1630,"幪":1631,"幫":1632,"干":1633,"平":1634,"年":1635,"并":1636,"幷":1637,"幸":1638,"幹":1639,"幺":1640,"幻":1641,"幼":1642,"幽":1643,"幾":1644,"広":1645,"庄":1646,"庇":1647,"床":1648,"庋":1649,"序":1650,"底":1651,"庖":1652,"店":1653,"庚":1654,"府":1655,"庠":1656,"庥":1657,"度":1658,"座":1659,"庫":1660,"庭":1661,"庲":1662,"庵":1663,"庶":1664,"康":1665,"庸":1666,"庾":1667,"廁":1668,"廂":1669,"廄":1670,"廆":1671,"廈":1672,"廉":1673,"廊":1674,"廓":1675,"廕":1676,"廖":1677,"廚":1678,"廛":1679,"廝":1680,"廟":1681,"廠":1682,"廡":1683,"廢":1684,"廣":1685,"廨":1686,"廩":1687,"廬":1688,"廳":1689,"延":1690,"廷":1691,"建":1692,"廿":1693,"弁":1694,"弄":1695,"弈":1696,"弊":1697,"弋":1698,"式":1699,"弒":1700,"弓":1701,"弔":1702,"引":1703,"弗":1704,"弘":1705,"弛":1706,"弟":1707,"弦":1708,"弧":1709,"弩":1710,"弭":1711,"弱":1712,"弳":1713,"張":1714,"強":1715,"强":1716,"弼":1717,"彀":1718,"彆":1719,"彈":1720,"彌":1721,"彎":1722,"彔":1723,"彖":1724,"彗":1725,"彘":1726,"彙":1727,"彝":1728,"形":1729,"彤":1730,"彥":1731,"彧":1732,"彩":1733,"彪":1734,"彬":1735,"彭":1736,"彰":1737,"影":1738,"彷":1739,"役":1740,"彼":1741,"彿":1742,"往":1743,"征":1744,"徂":1745,"待":1746,"徇":1747,"很":1748,"徊":1749,"律":1750,"後":1751,"徐":1752,"徑":1753,"徒":1754,"得":1755,"徘":1756,"徙":1757,"從":1758,"徠":1759,"御":1760,"徨":1761,"復":1762,"循":1763,"徬":1764,"徭":1765,"微":1766,"徴":1767,"徵":1768,"德":1769,"徹":1770,"徽":1771,"心":1772,"必":1773,"忉":1774,"忌":1775,"忍":1776,"忒":1777,"忖":1778,"志":1779,"忘":1780,"忙":1781,"忚":1782,"忝":1783,"忞":1784,"忠":1785,"忡":1786,"忤":1787,"快":1788,"忱":1789,"念":1790,"忻":1791,"忽":1792,"忿":1793,"怍":1794,"怎":1795,"怏":1796,"怒":1797,"怔":1798,"怕":1799,"怖":1800,"怛":1801,"思":1802,"怠":1803,"怡":1804,"急":1805,"性":1806,"怨":1807,"怪":1808,"怯":1809,"恁":1810,"恂":1811,"恃":1812,"恆":1813,"恍":1814,"恐":1815,"恒":1816,"恕":1817,"恙":1818,"恢":1819,"恣":1820,"恤":1821,"恥":1822,"恨":1823,"恩":1824,"恪":1825,"恫":1826,"恬":1827,"恭":1828,"息":1829,"恰":1830,"恿":1831,"悄":1832,"悅":1833,"悉":1834,"悌":1835,"悍":1836,"悔":1837,"悖":1838,"悚":1839,"悛":1840,"悝":1841,"悟":1842,"悠":1843,"患":1844,"您":1845,"悲":1846,"悴":1847,"悵":1848,"悶":1849,"悸":1850,"悼":1851,"悽":1852,"情":1853,"惆":1854,"惇":1855,"惑":1856,"惕":1857,"惘":1858,"惜":1859,"惟":1860,"惠":1861,"惡":1862,"惰":1863,"惱":1864,"惲":1865,"想":1866,"惶":1867,"惹":1868,"惻":1869,"愁":1870,"愃":1871,"愆":1872,"愈":1873,"愉":1874,"愍":1875,"愎":1876,"意":1877,"愔":1878,"愕":1879,"愚":1880,"愛":1881,"感":1882,"愧":1883,"愨":1884,"愬":1885,"愷":1886,"愾":1887,"愿":1888,"慄":1889,"慈":1890,"態":1891,"慌":1892,"慎":1893,"慓":1894,"慕":1895,"慘":1896,"慚":1897,"慢":1898,"慣":1899,"慤":1900,"慥":1901,"慧":1902,"慨":1903,"慪":1904,"慫":1905,"慮":1906,"慰":1907,"慳":1908,"慵":1909,"慶":1910,"慷":1911,"慾":1912,"憂":1913,"憊":1914,"憋":1915,"憍":1916,"憎":1917,"憐":1918,"憑":1919,"憔":1920,"憚":1921,"憤":1922,"憧":1923,"憨":1924,"憩":1925,"憫":1926,"憬":1927,"憲":1928,"憶":1929,"憾":1930,"懂":1931,"懇":1932,"懈":1933,"應":1934,"懊":1935,"懋":1936,"懌":1937,"懟":1938,"懣":1939,"懦":1940,"懲":1941,"懶":1942,"懷":1943,"懸":1944,"懺":1945,"懼":1946,"懽":1947,"懾":1948,"懿":1949,"戀":1950,"戈":1951,"戊":1952,"戌":1953,"戍":1954,"戎":1955,"成":1956,"我":1957,"戒":1958,"戕":1959,"或":1960,"戚":1961,"戛":1962,"戟":1963,"戡":1964,"戩":1965,"截":1966,"戮":1967,"戰":1968,"戲":1969,"戳":1970,"戴":1971,"戶":1972,"戾":1973,"房":1974,"所":1975,"扁":1976,"扃":1977,"扇":1978,"扈":1979,"扉":1980,"手":1981,"才":1982,"扎":1983,"扒":1984,"打":1985,"扔":1986,"托":1987,"扛":1988,"扞":1989,"扣":1990,"扦":1991,"扭":1992,"扮":1993,"扯":1994,"扳":1995,"扶":1996,"批":1997,"扼":1998,"找":1999,"承":2000,"技":2001,"抄":2002,"抉":2003,"把":2004,"抑":2005,"抒":2006,"抓":2007,"投":2008,"抖":2009,"抗":2010,"折":2011,"抨":2012,"披":2013,"抬":2014,"抱":2015,"抵":2016,"抹":2017,"押":2018,"抽":2019,"拂":2020,"拆":2021,"拇":2022,"拈":2023,"拉":2024,"拋":2025,"拌":2026,"拍":2027,"拏":2028,"拐":2029,"拒":2030,"拓":2031,"拔":2032,"拖":2033,"拗":2034,"拘":2035,"拙":2036,"拚":2037,"招":2038,"拜":2039,"括":2040,"拭":2041,"拮":2042,"拯":2043,"拱":2044,"拳":2045,"拶":2046,"拷":2047,"拼":2048,"拾":2049,"拿":2050,"持":2051,"指":2052,"挈":2053,"按":2054,"挑":2055,"挖":2056,"挨":2057,"挪":2058,"挫":2059,"振":2060,"挹":2061,"挺":2062,"挽":2063,"挾":2064,"捂":2065,"捅":2066,"捆":2067,"捉":2068,"捍":2069,"捎":2070,"捏":2071,"捐":2072,"捒":2073,"捕":2074,"捧":2075,"捨":2076,"捩":2077,"据":2078,"捱":2079,"捲":2080,"捶":2081,"捷":2082,"捺":2083,"捻":2084,"掀":2085,"掃":2086,"掄":2087,"授":2088,"掉":2089,"掌":2090,"掏":2091,"掐":2092,"排":2093,"掖":2094,"掘":2095,"掙":2096,"掛":2097,"掠":2098,"採":2099,"探":2100,"掣":2101,"接":2102,"控":2103,"推":2104,"掩":2105,"措":2106,"掬":2107,"掰":2108,"揀":2109,"揄":2110,"揆":2111,"揉":2112,"描":2113,"提":2114,"插":2115,"揖":2116,"揚":2117,"換":2118,"握":2119,"揣":2120,"揩":2121,"揪":2122,"揭":2123,"揮":2124,"援":2125,"揵":2126,"揶":2127,"揹":2128,"搆":2129,"損":2130,"搏":2131,"搐":2132,"搓":2133,"搖":2134,"搗":2135,"搜":2136,"搞":2137,"搠":2138,"搡":2139,"搪":2140,"搫":2141,"搬":2142,"搭":2143,"搶":2144,"摎":2145,"摑":2146,"摒":2147,"摔":2148,"摘":2149,"摞":2150,"摧":2151,"摩":2152,"摭":2153,"摯":2154,"摳":2155,"摶":2156,"摸":2157,"摹":2158,"摺":2159,"摻":2160,"撃":2161,"撇":2162,"撈":2163,"撐":2164,"撒":2165,"撓":2166,"撕":2167,"撞":2168,"撣":2169,"撤":2170,"撥":2171,"撩":2172,"撫":2173,"撬":2174,"播":2175,"撮":2176,"撰":2177,"撲":2178,"撻":2179,"撼":2180,"撿":2181,"擀":2182,"擁":2183,"擂":2184,"擄":2185,"擅":2186,"擇":2187,"擊":2188,"擋":2189,"操":2190,"擎":2191,"擒":2192,"擔":2193,"擘":2194,"據":2195,"擠":2196,"擡":2197,"擢":2198,"擦":2199,"擧":2200,"擬":2201,"擯":2202,"擰":2203,"擱":2204,"擲":2205,"擴":2206,"擷":2207,"擺":2208,"擻":2209,"擼":2210,"擾":2211,"攀":2212,"攏":2213,"攔":2214,"攘":2215,"攙":2216,"攜":2217,"攝":2218,"攢":2219,"攣":2220,"攤":2221,"攪":2222,"攫":2223,"攬":2224,"支":2225,"攵":2226,"收":2227,"攸":2228,"改":2229,"攻":2230,"放":2231,"政":2232,"故":2233,"效":2234,"敉":2235,"敍":2236,"敎":2237,"敏":2238,"救":2239,"敕":2240,"敖":2241,"敗":2242,"敘":2243,"教":2244,"敝":2245,"敞":2246,"敢":2247,"散":2248,"敦":2249,"敬":2250,"敲":2251,"整":2252,"敵":2253,"敷":2254,"數":2255,"斂":2256,"斃":2257,"文":2258,"斌":2259,"斐":2260,"斑":2261,"斕":2262,"斗":2263,"料":2264,"斛":2265,"斜":2266,"斟":2267,"斡":2268,"斤":2269,"斥":2270,"斧":2271,"斫":2272,"斬":2273,"斮":2274,"斯":2275,"新":2276,"斷":2277,"方":2278,"於":2279,"施":2280,"旁":2281,"旂":2282,"旃":2283,"旅":2284,"旆":2285,"旋":2286,"旌":2287,"旎":2288,"族":2289,"旒":2290,"旖":2291,"旗":2292,"旛":2293,"既":2294,"日":2295,"旦":2296,"旨":2297,"早":2298,"旬":2299,"旭":2300,"旱":2301,"旵":2302,"旺":2303,"旻":2304,"旽":2305,"旿":2306,"昀":2307,"昂":2308,"昆":2309,"昇":2310,"昉":2311,"昊":2312,"昌":2313,"明":2314,"昏":2315,"昑":2316,"易":2317,"昔":2318,"昕":2319,"昚":2320,"昞":2321,"星":2322,"映":2323,"春":2324,"昧":2325,"昨":2326,"昭":2327,"是":2328,"昰":2329,"昱":2330,"昴":2331,"昵":2332,"昶":2333,"昺":2334,"晁":2335,"時":2336,"晃":2337,"晉":2338,"晏":2339,"晗":2340,"晚":2341,"晛":2342,"晝":2343,"晞":2344,"晟":2345,"晤":2346,"晦":2347,"晨":2348,"普":2349,"景":2350,"晰":2351,"晴":2352,"晶":2353,"晷":2354,"智":2355,"晾":2356,"暇":2357,"暈":2358,"暉":2359,"暊":2360,"暐":2361,"暑":2362,"暖":2363,"暗":2364,"暘":2365,"暝":2366,"暠":2367,"暢":2368,"暦":2369,"暨":2370,"暫":2371,"暮":2372,"暱":2373,"暴":2374,"暹":2375,"曄":2376,"曆":2377,"曇":2378,"曉":2379,"曌":2380,"曖":2381,"曙":2382,"曜":2383,"曝":2384,"曠":2385,"曦":2386,"曧":2387,"曨":2388,"曩":2389,"曬":2390,"曰":2391,"曲":2392,"曳":2393,"更":2394,"曶":2395,"曷":2396,"書":2397,"曹":2398,"曼":2399,"曾":2400,"替":2401,"最":2402,"會":2403,"月":2404,"有":2405,"朊":2406,"朋":2407,"服":2408,"朐":2409,"朔":2410,"朕":2411,"朗":2412,"望":2413,"朝":2414,"期":2415,"朦":2416,"朧":2417,"木":2418,"未":2419,"末":2420,"本":2421,"札":2422,"朮":2423,"朱":2424,"朴":2425,"朵":2426,"朽":2427,"杆":2428,"杉":2429,"李":2430,"杏":2431,"材":2432,"村":2433,"杓":2434,"杖":2435,"杙":2436,"杜":2437,"杞":2438,"束":2439,"杪":2440,"杭":2441,"杯":2442,"杰":2443,"東":2444,"杲":2445,"杳":2446,"杵":2447,"杷":2448,"杼":2449,"松":2450,"板":2451,"极":2452,"枇":2453,"枉":2454,"枋":2455,"枏":2456,"析":2457,"枕":2458,"林":2459,"枚":2460,"果":2461,"枝":2462,"枯":2463,"架":2464,"枷":2465,"枸":2466,"枹":2467,"柄":2468,"柏":2469,"某":2470,"柑":2471,"染":2472,"柔":2473,"柘":2474,"柚":2475,"柞":2476,"柢":2477,"柤":2478,"查":2479,"柩":2480,"柬":2481,"柯":2482,"柱":2483,"柳":2484,"柴":2485,"柵":2486,"柷":2487,"柺":2488,"柿":2489,"栃":2490,"栐":2491,"栓":2492,"栗":2493,"校":2494,"栩":2495,"株":2496,"栱":2497,"核":2498,"根":2499,"格":2500,"栽":2501,"桀":2502,"桁":2503,"桂":2504,"桃":2505,"桄":2506,"桅":2507,"框":2508,"案":2509,"桉":2510,"桌":2511,"桎":2512,"桐":2513,"桑":2514,"桓":2515,"桔":2516,"桕":2517,"桶":2518,"桿":2519,"梁":2520,"梅":2521,"梆":2522,"梏":2523,"梓":2524,"梗":2525,"條":2526,"梟":2527,"梢":2528,"梧":2529,"梨":2530,"梭":2531,"梯":2532,"械":2533,"梳":2534,"梵":2535,"棄":2536,"棉":2537,"棋":2538,"棍":2539,"棒":2540,"棕":2541,"棗":2542,"棘":2543,"棚":2544,"棟":2545,"棠":2546,"棣":2547,"棧":2548,"棫":2549,"森":2550,"棱":2551,"棲":2552,"棵":2553,"棹":2554,"棺":2555,"棻":2556,"椅":2557,"植":2558,"椎":2559,"椒":2560,"椰":2561,"椴":2562,"椿":2563,"楂":2564,"楊":2565,"楓":2566,"楔":2567,"楚":2568,"楝":2569,"楞":2570,"楠":2571,"楣":2572,"楨":2573,"楩":2574,"楫":2575,"業":2576,"楯":2577,"極":2578,"楷":2579,"楸":2580,"楹":2581,"楽":2582,"概":2583,"榆":2584,"榎":2585,"榑":2586,"榔":2587,"榕":2588,"榖":2589,"榛":2590,"榜":2591,"榦":2592,"榨":2593,"榭":2594,"榮":2595,"榴":2596,"榷":2597,"榻":2598,"槁":2599,"槃":2600,"構":2601,"槌":2602,"槍":2603,"槎":2604,"槐":2605,"槓":2606,"槔":2607,"様":2608,"槭":2609,"槲":2610,"槳":2611,"槽":2612,"槿":2613,"樁":2614,"樂":2615,"樉":2616,"樊":2617,"樑":2618,"樓":2619,"樔":2620,"樗":2621,"標":2622,"樞":2623,"樟":2624,"模":2625,"樣":2626,"樫":2627,"樵":2628,"樸":2629,"樹":2630,"樺":2631,"樽":2632,"樾":2633,"橄":2634,"橇":2635,"橈":2636,"橋":2637,"橘":2638,"橙":2639,"橚":2640,"橞":2641,"機":2642,"橡":2643,"橢":2644,"橫":2645,"橾":2646,"檀":2647,"檄":2648,"檎":2649,"檐":2650,"檔":2651,"檜":2652,"檢":2653,"檣":2654,"檬":2655,"檯":2656,"檳":2657,"檸":2658,"檻":2659,"櫃":2660,"櫓":2661,"櫚":2662,"櫛":2663,"櫟":2664,"櫥":2665,"櫪":2666,"櫫":2667,"櫱":2668,"櫺":2669,"櫻":2670,"欄":2671,"欅":2672,"權":2673,"欒":2674,"欖":2675,"欞":2676,"欠":2677,"次":2678,"欣":2679,"欲":2680,"欸":2681,"欹":2682,"欺":2683,"欽":2684,"款":2685,"歆":2686,"歇":2687,"歉":2688,"歌":2689,"歎":2690,"歐":2691,"歙":2692,"歟":2693,"歡":2694,"止":2695,"正":2696,"此":2697,"步":2698,"武":2699,"歧":2700,"歪":2701,"歲":2702,"歳":2703,"歷":2704,"歸":2705,"歹":2706,"死":2707,"歿":2708,"殂":2709,"殃":2710,"殄":2711,"殆":2712,"殉":2713,"殊":2714,"殍":2715,"殖":2716,"殘":2717,"殞":2718,"殤":2719,"殫":2720,"殭":2721,"殯":2722,"殲":2723,"段":2724,"殷":2725,"殺":2726,"殼":2727,"殿":2728,"毀":2729,"毅":2730,"毆":2731,"毋":2732,"毌":2733,"母":2734,"毎":2735,"每":2736,"毒":2737,"毓":2738,"比":2739,"毖":2740,"毗":2741,"毘":2742,"毛":2743,"毫":2744,"毬":2745,"毯":2746,"毽":2747,"氂":2748,"氆":2749,"氈":2750,"氌":2751,"氏":2752,"氐":2753,"民":2754,"氓":2755,"气":2756,"氕":2757,"氖":2758,"気":2759,"氘":2760,"氚":2761,"氛":2762,"氟":2763,"氡":2764,"氣":2765,"氤":2766,"氦":2767,"氧":2768,"氨":2769,"氫":2770,"氬":2771,"氮":2772,"氯":2773,"氰":2774,"氳":2775,"水":2776,"氵":2777,"氷":2778,"永":2779,"氹":2780,"氾":2781,"氿":2782,"汀":2783,"汁":2784,"求":2785,"汆":2786,"汊":2787,"汏":2788,"汐":2789,"汕":2790,"汗":2791,"汙":2792,"汛":2793,"汜":2794,"汝":2795,"汞":2796,"江":2797,"池":2798,"污":2799,"汨":2800,"汩":2801,"汪":2802,"汭":2803,"汰":2804,"汲":2805,"汴":2806,"汶":2807,"決":2808,"汽":2809,"汾":2810,"沁":2811,"沂":2812,"沃":2813,"沄":2814,"沅":2815,"沆":2816,"沈":2817,"沉":2818,"沌":2819,"沏":2820,"沐":2821,"沒":2822,"沓":2823,"沔":2824,"沖":2825,"沘":2826,"沙":2827,"沚":2828,"沛":2829,"沞":2830,"沫":2831,"沭":2832,"沮":2833,"沱":2834,"河":2835,"沸":2836,"油":2837,"治":2838,"沼":2839,"沽":2840,"沾":2841,"沿":2842,"況":2843,"泄":2844,"泉":2845,"泊":2846,"泌":2847,"泐":2848,"泓":2849,"法":2850,"泖":2851,"泗":2852,"泚":2853,"泛":2854,"泠":2855,"泡":2856,"波":2857,"泣":2858,"泥":2859,"注":2860,"泮":2861,"泯":2862,"泰":2863,"泳":2864,"泵":2865,"洄":2866,"洋":2867,"洎":2868,"洑":2869,"洗":2870,"洙":2871,"洛":2872,"洞":2873,"津":2874,"洧":2875,"洩":2876,"洪":2877,"洮":2878,"洱":2879,"洲":2880,"洵":2881,"洶":2882,"洸":2883,"洹":2884,"洺":2885,"活":2886,"洼":2887,"洽":2888,"派":2889,"流":2890,"浄":2891,"浙":2892,"浚":2893,"浜":2894,"浣":2895,"浦":2896,"浩":2897,"浪":2898,"浬":2899,"浮":2900,"浯":2901,"浰":2902,"浴":2903,"海":2904,"浸":2905,"浹":2906,"涂":2907,"涅":2908,"涇":2909,"消":2910,"涉":2911,"涌":2912,"涓":2913,"涕":2914,"涪":2915,"涮":2916,"涯":2917,"液":2918,"涵":2919,"涸":2920,"涼":2921,"涿":2922,"淀":2923,"淄":2924,"淅":2925,"淆":2926,"淇":2927,"淋":2928,"淌":2929,"淎":2930,"淏":2931,"淑":2932,"淒":2933,"淖":2934,"淘":2935,"淚":2936,"淝":2937,"淞":2938,"淡":2939,"淤":2940,"淦":2941,"淨":2942,"淩":2943,"淪":2944,"淫":2945,"淬":2946,"淮":2947,"深":2948,"淳":2949,"淵":2950,"淶":2951,"混":2952,"淹":2953,"淺":2954,"添":2955,"淼":2956,"清":2957,"済":2958,"渙":2959,"渚":2960,"減":2961,"渝":2962,"渟":2963,"渠":2964,"渡":2965,"渣":2966,"渤":2967,"渥":2968,"渦":2969,"測":2970,"渭":2971,"港":2972,"渲":2973,"渴":2974,"游":2975,"渺":2976,"渾":2977,"湃":2978,"湄":2979,"湉":2980,"湊":2981,"湍":2982,"湎":2983,"湖":2984,"湘":2985,"湛":2986,"湜":2987,"湟":2988,"湧":2989,"湮":2990,"湯":2991,"湳":2992,"溉":2993,"源":2994,"準":2995,"溘":2996,"溜":2997,"溝":2998,"溟":2999,"溢":3000,"溥":3001,"溧":3002,"溪":3003,"溫":3004,"溯":3005,"溰":3006,"溴":3007,"溶":3008,"溺":3009,"溼":3010,"滁":3011,"滂":3012,"滃":3013,"滄":3014,"滅":3015,"滆":3016,"滇":3017,"滉":3018,"滋":3019,"滌":3020,"滎":3021,"滏":3022,"滑":3023,"滓":3024,"滔":3025,"滕":3026,"滘":3027,"滙":3028,"滥":3029,"滬":3030,"滯":3031,"滲":3032,"滴":3033,"滷":3034,"滸":3035,"滹":3036,"滾":3037,"滿":3038,"漁":3039,"漂":3040,"漆":3041,"漏":3042,"演":3043,"漕":3044,"漠":3045,"漢":3046,"漣":3047,"漩":3048,"漪":3049,"漫":3050,"漬":3051,"漯":3052,"漱":3053,"漲":3054,"漳":3055,"漸":3056,"漾":3057,"漿":3058,"潁":3059,"潑":3060,"潔":3061,"潘":3062,"潙":3063,"潛":3064,"潞":3065,"潟":3066,"潢":3067,"潤":3068,"潦":3069,"潭":3070,"潮":3071,"潯":3072,"潰":3073,"潲":3074,"潸":3075,"潺":3076,"潼":3077,"澀":3078,"澂":3079,"澄":3080,"澆":3081,"澇":3082,"澈":3083,"澉":3084,"澍":3085,"澎":3086,"澐":3087,"澗":3088,"澠":3089,"澡":3090,"澤":3091,"澥":3092,"澧":3093,"澮":3094,"澱":3095,"澳":3096,"澶":3097,"澹":3098,"激":3099,"濁":3100,"濂":3101,"濃":3102,"濉":3103,"濊":3104,"濔":3105,"濕":3106,"濘":3107,"濛":3108,"濞":3109,"濟":3110,"濠":3111,"濡":3112,"濤":3113,"濫":3114,"濬":3115,"濮":3116,"濰":3117,"濱":3118,"濺":3119,"濼":3120,"濾":3121,"瀅":3122,"瀆":3123,"瀉":3124,"瀋":3125,"瀍":3126,"瀏":3127,"瀑":3128,"瀕":3129,"瀘":3130,"瀚":3131,"瀛":3132,"瀝":3133,"瀟":3134,"瀦":3135,"瀧":3136,"瀨":3137,"瀰":3138,"瀲":3139,"瀾":3140,"灃":3141,"灌":3142,"灑":3143,"灕":3144,"灘":3145,"灝":3146,"灞":3147,"灣":3148,"灤":3149,"灩":3150,"火":3151,"灰":3152,"灶":3153,"灸":3154,"灼":3155,"災":3156,"炅":3157,"炆":3158,"炊":3159,"炎":3160,"炒":3161,"炔":3162,"炕":3163,"炙":3164,"炟":3165,"炫":3166,"炬":3167,"炭":3168,"炮":3169,"炯":3170,"炳":3171,"炸":3172,"為":3173,"烇":3174,"烈":3175,"烊":3176,"烏":3177,"烘":3178,"烙":3179,"烝":3180,"烤":3181,"烯":3182,"烴":3183,"烷":3184,"烹":3185,"烺":3186,"烽":3187,"焉":3188,"焊":3189,"焓":3190,"焙":3191,"焚":3192,"焜":3193,"焝":3194,"無":3195,"焦":3196,"焰":3197,"焱":3198,"然":3199,"煆":3200,"煉":3201,"煌":3202,"煎":3203,"煑":3204,"煒":3205,"煙":3206,"煜":3207,"煞":3208,"煤":3209,"煥":3210,"煦":3211,"照":3212,"煨":3213,"煩":3214,"煬":3215,"煮":3216,"煽":3217,"熄":3218,"熅":3219,"熊":3220,"熏":3221,"熒":3222,"熔":3223,"熘":3224,"熙":3225,"熞":3226,"熟":3227,"熥":3228,"熨":3229,"熬":3230,"熱":3231,"熵":3232,"熹":3233,"熾":3234,"燁":3235,"燃":3236,"燈":3237,"燉":3238,"燊":3239,"燎":3240,"燏":3241,"燒":3242,"燕":3243,"燙":3244,"燜":3245,"營":3246,"燥":3247,"燦":3248,"燧":3249,"燬":3250,"燭":3251,"燮":3252,"燴":3253,"燹":3254,"燻":3255,"燼":3256,"燾":3257,"燿":3258,"爆":3259,"爌":3260,"爍":3261,"爐":3262,"爛":3263,"爨":3264,"爪":3265,"爬":3266,"爭":3267,"爰":3268,"爲":3269,"爵":3270,"父":3271,"爸":3272,"爹":3273,"爺":3274,"爻":3275,"爽":3276,"爾":3277,"牀":3278,"牆":3279,"片":3280,"版":3281,"牌":3282,"牒":3283,"牘":3284,"牙":3285,"牛":3286,"牟":3287,"牠":3288,"牡":3289,"牢":3290,"牧":3291,"物":3292,"牯":3293,"牲":3294,"牴":3295,"特":3296,"牽":3297,"犀":3298,"犁":3299,"犄":3300,"犍":3301,"犒":3302,"犛":3303,"犢":3304,"犧":3305,"犬":3306,"犯":3307,"犰":3308,"狀":3309,"狁":3310,"狂":3311,"狃":3312,"狄":3313,"狍":3314,"狎":3315,"狐":3316,"狒":3317,"狗":3318,"狙":3319,"狛":3320,"狠":3321,"狡":3322,"狩":3323,"狳":3324,"狸":3325,"狹":3326,"狺":3327,"狼":3328,"狽":3329,"猁":3330,"猇":3331,"猖":3332,"猛":3333,"猜":3334,"猝":3335,"猞":3336,"猥":3337,"猩":3338,"猴":3339,"猶":3340,"猷":3341,"猾":3342,"猿":3343,"獁":3344,"獄":3345,"獅":3346,"獎":3347,"獐":3348,"獗":3349,"獨":3350,"獪":3351,"獫":3352,"獬":3353,"獮":3354,"獲":3355,"獵":3356,"獷":3357,"獸":3358,"獺":3359,"獻":3360,"獼":3361,"獾":3362,"玀":3363,"玄":3364,"玆":3365,"率":3366,"玉":3367,"王":3368,"玕":3369,"玟":3370,"玠":3371,"玥":3372,"玦":3373,"玨":3374,"玩":3375,"玫":3376,"玲":3377,"玳":3378,"玷":3379,"玻":3380,"珀":3381,"珂":3382,"珅":3383,"珈":3384,"珊":3385,"珍":3386,"珏":3387,"珙":3388,"珞":3389,"珠":3390,"珥":3391,"珩":3392,"珪":3393,"班":3394,"珺":3395,"現":3396,"球":3397,"琅":3398,"理":3399,"琇":3400,"琉":3401,"琊":3402,"琛":3403,"琢":3404,"琥":3405,"琦":3406,"琨":3407,"琪":3408,"琬":3409,"琮":3410,"琯":3411,"琰":3412,"琳":3413,"琴":3414,"琵":3415,"琶":3416,"琺":3417,"琿":3418,"瑀":3419,"瑁":3420,"瑄":3421,"瑈":3422,"瑊":3423,"瑋":3424,"瑕":3425,"瑗":3426,"瑙":3427,"瑚":3428,"瑛":3429,"瑜":3430,"瑞":3431,"瑟":3432,"瑢":3433,"瑣":3434,"瑤":3435,"瑩":3436,"瑪":3437,"瑭":3438,"瑯":3439,"瑰":3440,"瑱":3441,"瑾":3442,"璀":3443,"璃":3444,"璇":3445,"璈":3446,"璉":3447,"璋":3448,"璐":3449,"璘":3450,"璜":3451,"璞":3452,"璟":3453,"璠":3454,"璡":3455,"璣":3456,"璥":3457,"璦":3458,"璧":3459,"璨":3460,"璩":3461,"璫":3462,"環":3463,"璽":3464,"璿":3465,"瓊":3466,"瓌":3467,"瓏":3468,"瓐":3469,"瓖":3470,"瓘":3471,"瓚":3472,"瓛":3473,"瓜":3474,"瓠":3475,"瓣":3476,"瓦":3477,"瓩":3478,"瓮":3479,"瓶":3480,"瓷":3481,"甄":3482,"甌":3483,"甑":3484,"甘":3485,"甚":3486,"甛":3487,"甜":3488,"生":3489,"產":3490,"産":3491,"甥":3492,"甦":3493,"用":3494,"甩":3495,"甫":3496,"甬":3497,"甯":3498,"田":3499,"由":3500,"甲":3501,"申":3502,"男":3503,"甸":3504,"町":3505,"甾":3506,"畋":3507,"界":3508,"畏":3509,"畑":3510,"畔":3511,"留":3512,"畛":3513,"畜":3514,"畝":3515,"畠":3516,"畢":3517,"略":3518,"畦":3519,"番":3520,"畫":3521,"畬":3522,"畯":3523,"異":3524,"畲":3525,"畵":3526,"當":3527,"畸":3528,"畹":3529,"畿":3530,"疆":3531,"疇":3532,"疊":3533,"疏":3534,"疑":3535,"疙":3536,"疚":3537,"疣":3538,"疤":3539,"疫":3540,"疲":3541,"疳":3542,"疵":3543,"疸":3544,"疹":3545,"疼":3546,"疽":3547,"疾":3548,"病":3549,"症":3550,"痊":3551,"痍":3552,"痔":3553,"痕":3554,"痘":3555,"痙":3556,"痛":3557,"痞":3558,"痢":3559,"痧":3560,"痰":3561,"痲":3562,"痴":3563,"痹":3564,"痺":3565,"瘀":3566,"瘁":3567,"瘋":3568,"瘍":3569,"瘓":3570,"瘞":3571,"瘟":3572,"瘠":3573,"瘡":3574,"瘤":3575,"瘦":3576,"瘧":3577,"瘩":3578,"瘴":3579,"瘻":3580,"瘼":3581,"療":3582,"癆":3583,"癇":3584,"癌":3585,"癒":3586,"癖":3587,"癜":3588,"癟":3589,"癡":3590,"癢":3591,"癥":3592,"癩":3593,"癬":3594,"癮":3595,"癱":3596,"癲":3597,"癸":3598,"登":3599,"發":3600,"白":3601,"百":3602,"皂":3603,"的":3604,"皆":3605,"皇":3606,"皈":3607,"皋":3608,"皓":3609,"皖":3610,"皚":3611,"皝":3612,"皮":3613,"皴":3614,"皺":3615,"皿":3616,"盂":3617,"盃":3618,"盅":3619,"盆":3620,"盈":3621,"益":3622,"盍":3623,"盎":3624,"盒":3625,"盔":3626,"盛":3627,"盜":3628,"盞":3629,"盟":3630,"盡":3631,"監":3632,"盤":3633,"盥":3634,"盧":3635,"盪":3636,"目":3637,"盯":3638,"盱":3639,"盲":3640,"直":3641,"相":3642,"盹":3643,"盼":3644,"盾":3645,"省":3646,"眈":3647,"眉":3648,"看":3649,"県":3650,"眙":3651,"真":3652,"眠":3653,"眨":3654,"眩":3655,"眷":3656,"眸":3657,"眺":3658,"眼":3659,"眾":3660,"着":3661,"睍":3662,"睛":3663,"睜":3664,"睞":3665,"睡":3666,"睢":3667,"督":3668,"睦":3669,"睪":3670,"睫":3671,"睬":3672,"睹":3673,"睽":3674,"睾":3675,"睿":3676,"瞄":3677,"瞅":3678,"瞌":3679,"瞎":3680,"瞞":3681,"瞠":3682,"瞧":3683,"瞪":3684,"瞬":3685,"瞭":3686,"瞰":3687,"瞳":3688,"瞻":3689,"瞽":3690,"瞾":3691,"瞿":3692,"矇":3693,"矓":3694,"矗":3695,"矚":3696,"矛":3697,"矜":3698,"矢":3699,"矣":3700,"知":3701,"矩":3702,"矬":3703,"短":3704,"矮":3705,"矯":3706,"石":3707,"矸":3708,"矽":3709,"砂":3710,"砈":3711,"砌":3712,"砍":3713,"砒":3714,"研":3715,"砥":3716,"砧":3717,"砭":3718,"砮":3719,"砰":3720,"砲":3721,"破":3722,"砵":3723,"砷":3724,"砸":3725,"硃":3726,"硅":3727,"硒":3728,"硝":3729,"硤":3730,"硫":3731,"硬":3732,"硯":3733,"硼":3734,"碁":3735,"碇":3736,"碉":3737,"碌":3738,"碎":3739,"碑":3740,"碓":3741,"碗":3742,"碘":3743,"碚":3744,"碟":3745,"碣":3746,"碧":3747,"碩":3748,"碭":3749,"碰":3750,"碲":3751,"碳":3752,"確":3753,"碼":3754,"碾":3755,"磁":3756,"磅":3757,"磊":3758,"磋":3759,"磐":3760,"磔":3761,"磕":3762,"磚":3763,"磡":3764,"磧":3765,"磨":3766,"磬":3767,"磯":3768,"磴":3769,"磷":3770,"磺":3771,"磽":3772,"磾":3773,"礁":3774,"礌":3775,"礎":3776,"礙":3777,"礡":3778,"礦":3779,"礪":3780,"礫":3781,"礬":3782,"礱":3783,"礴":3784,"示":3785,"礽":3786,"社":3787,"祀":3788,"祁":3789,"祂":3790,"祅":3791,"祆":3792,"祇":3793,"祈":3794,"祉":3795,"祏":3796,"祐":3797,"祕":3798,"祖":3799,"祗":3800,"祚":3801,"祛":3802,"祜":3803,"祝":3804,"神":3805,"祟":3806,"祠":3807,"祥":3808,"票":3809,"祩":3810,"祭":3811,"祺":3812,"祿":3813,"禁":3814,"禋":3815,"禍":3816,"禎":3817,"福":3818,"禕":3819,"禖":3820,"禛":3821,"禥":3822,"禦":3823,"禧":3824,"禪":3825,"禮":3826,"禱":3827,"禹":3828,"禺":3829,"禽":3830,"禾":3831,"禿":3832,"秀":3833,"私":3834,"秈":3835,"秉":3836,"秋":3837,"秌":3838,"种":3839,"科":3840,"秒":3841,"秘":3842,"租":3843,"秣":3844,"秤":3845,"秥":3846,"秦":3847,"秧":3848,"秩":3849,"秸":3850,"移":3851,"稀":3852,"稃":3853,"稅":3854,"稈":3855,"稉":3856,"程":3857,"稍":3858,"稔":3859,"稗":3860,"稚":3861,"稜":3862,"稞":3863,"稟":3864,"稠":3865,"種":3866,"稱":3867,"稲":3868,"稷":3869,"稹":3870,"稻":3871,"稼":3872,"稽":3873,"稿":3874,"穀":3875,"穆":3876,"穌":3877,"積":3878,"穎":3879,"穗":3880,"穢":3881,"穩":3882,"穫":3883,"穬":3884,"穰":3885,"穴":3886,"究":3887,"穹":3888,"空":3889,"穿":3890,"突":3891,"窄":3892,"窒":3893,"窖":3894,"窗":3895,"窘":3896,"窟":3897,"窠":3898,"窣":3899,"窩":3900,"窪":3901,"窮":3902,"窯":3903,"窶":3904,"窺":3905,"竄":3906,"竇":3907,"竈":3908,"竊":3909,"立":3910,"竑":3911,"站":3912,"竟":3913,"章":3914,"竣":3915,"童":3916,"竭":3917,"端":3918,"競":3919,"竹":3920,"竺":3921,"竿":3922,"笆":3923,"笈":3924,"笏":3925,"笑":3926,"笙":3927,"笛":3928,"笠":3929,"符":3930,"笨":3931,"第":3932,"笮":3933,"笳":3934,"筆":3935,"等":3936,"筊":3937,"筋":3938,"筌":3939,"筍":3940,"筏":3941,"筐":3942,"筑":3943,"筒":3944,"答":3945,"策":3946,"筠":3947,"筥":3948,"筧":3949,"筮":3950,"筲":3951,"筴":3952,"筵":3953,"筷":3954,"箇":3955,"箋":3956,"箏":3957,"箔":3958,"箕":3959,"算":3960,"箜":3961,"箝":3962,"管":3963,"箬":3964,"箭":3965,"箱":3966,"箴":3967,"節":3968,"範":3969,"篆":3970,"篇":3971,"築":3972,"篋":3973,"篌":3974,"篡":3975,"篤":3976,"篩":3977,"篪":3978,"篷":3979,"篾":3980,"簀":3981,"簇":3982,"簋":3983,"簌":3984,"簒":3985,"簡":3986,"簣":3987,"簧":3988,"簪":3989,"簫":3990,"簷":3991,"簸":3992,"簽":3993,"簾":3994,"簿":3995,"籀":3996,"籃":3997,"籌":3998,"籍":3999,"籐":4000,"籙":4001,"籠":4002,"籤":4003,"籬":4004,"籮":4005,"籲":4006,"米":4007,"籽":4008,"粄":4009,"粉":4010,"粑":4011,"粒":4012,"粕":4013,"粗":4014,"粘":4015,"粟":4016,"粥":4017,"粧":4018,"粱":4019,"粲":4020,"粳":4021,"粵":4022,"粹":4023,"粽":4024,"精":4025,"粿":4026,"糅":4027,"糉":4028,"糊":4029,"糌":4030,"糍":4031,"糕":4032,"糖":4033,"糙":4034,"糜":4035,"糞":4036,"糟":4037,"糠":4038,"糧":4039,"糭":4040,"糯":4041,"糰":4042,"糲":4043,"糶":4044,"糸":4045,"系":4046,"糾":4047,"紀":4048,"紂":4049,"約":4050,"紅":4051,"紇":4052,"紈":4053,"紉":4054,"紊":4055,"紋":4056,"納":4057,"紐":4058,"紓":4059,"純":4060,"紗":4061,"紘":4062,"紙":4063,"級":4064,"紛":4065,"紜":4066,"素":4067,"紡":4068,"索":4069,"紥":4070,"紫":4071,"紬":4072,"紮":4073,"累":4074,"細":4075,"紱":4076,"紳":4077,"紵":4078,"紹":4079,"絀":4080,"絁":4081,"終":4082,"絃":4083,"組":4084,"絆":4085,"経":4086,"結":4087,"絕":4088,"絜":4089,"絝":4090,"絞":4091,"絡":4092,"絢":4093,"給":4094,"絨":4095,"絪":4096,"絫":4097,"絮":4098,"統":4099,"絲":4100,"絳":4101,"絶":4102,"絹":4103,"綁":4104,"綎":4105,"綏":4106,"綑":4107,"經":4108,"綜":4109,"綝":4110,"綠":4111,"綢":4112,"綣":4113,"綦":4114,"綫":4115,"綬":4116,"維":4117,"綰":4118,"綱":4119,"網":4120,"綴":4121,"綵":4122,"綷":4123,"綸":4124,"綹":4125,"綺":4126,"綻":4127,"綽":4128,"綾":4129,"綿":4130,"緈":4131,"緊":4132,"緋":4133,"緍":4134,"緒":4135,"緘":4136,"線":4137,"緝":4138,"緞":4139,"締":4140,"緣":4141,"編":4142,"緩":4143,"緬":4144,"緯":4145,"緱":4146,"緲":4147,"練":4148,"緹":4149,"緻":4150,"縈":4151,"縉":4152,"縊":4153,"縋":4154,"縑":4155,"縛":4156,"縝":4157,"縟":4158,"縠":4159,"縢":4160,"縣":4161,"縫":4162,"縮":4163,"縱":4164,"縲":4165,"縷":4166,"縹":4167,"縻":4168,"總":4169,"績":4170,"繁":4171,"繃":4172,"繅":4173,"繆":4174,"繇":4175,"繋":4176,"繒":4177,"織":4178,"繕":4179,"繞":4180,"繡":4181,"繩":4182,"繪":4183,"繫":4184,"繭":4185,"繮":4186,"繳":4187,"繹":4188,"繼":4189,"繽":4190,"繾":4191,"纂":4192,"纇":4193,"纈":4194,"續":4195,"纍":4196,"纏":4197,"纓":4198,"纔":4199,"纖":4200,"纘":4201,"纛":4202,"纜":4203,"约":4204,"缶":4205,"缸":4206,"缺":4207,"缽":4208,"罄":4209,"罈":4210,"罌":4211,"罐":4212,"罔":4213,"罕":4214,"罟":4215,"罡":4216,"罩":4217,"罪":4218,"置":4219,"罰":4220,"署":4221,"罵":4222,"罷":4223,"罹":4224,"罽":4225,"罾":4226,"羅":4227,"羆":4228,"羈":4229,"羊":4230,"羌":4231,"美":4232,"羑":4233,"羔":4234,"羖":4235,"羚":4236,"羞":4237,"羣":4238,"群":4239,"羥":4240,"羧":4241,"羨":4242,"義":4243,"羯":4244,"羰":4245,"羲":4246,"羸":4247,"羹":4248,"羽":4249,"羾":4250,"羿":4251,"翁":4252,"翅":4253,"翊":4254,"翌":4255,"翎":4256,"習":4257,"翔":4258,"翟":4259,"翠":4260,"翡":4261,"翦":4262,"翩":4263,"翬":4264,"翮":4265,"翰":4266,"翱":4267,"翹":4268,"翻":4269,"翼":4270,"翽":4271,"耀":4272,"老":4273,"考":4274,"耄":4275,"者":4276,"耆":4277,"耇":4278,"耋":4279,"而":4280,"耍":4281,"耐":4282,"耒":4283,"耕":4284,"耗":4285,"耘":4286,"耙":4287,"耜":4288,"耦":4289,"耨":4290,"耳":4291,"耶":4292,"耷":4293,"耽":4294,"耿":4295,"聆":4296,"聊":4297,"聖":4298,"聘":4299,"聚":4300,"聞":4301,"聯":4302,"聰":4303,"聲":4304,"聳":4305,"聶":4306,"職":4307,"聽":4308,"聾":4309,"聿":4310,"肄":4311,"肅":4312,"肆":4313,"肇":4314,"肉":4315,"肋":4316,"肌":4317,"肓":4318,"肖":4319,"肘":4320,"肚":4321,"肛":4322,"肝":4323,"肟":4324,"股":4325,"肢":4326,"肥":4327,"肩":4328,"肪":4329,"肯":4330,"育":4331,"肴":4332,"肺":4333,"肽":4334,"胂":4335,"胃":4336,"胄":4337,"背":4338,"胎":4339,"胖":4340,"胚":4341,"胛":4342,"胞":4343,"胡":4344,"胤":4345,"胥":4346,"胭":4347,"胯":4348,"胰":4349,"胱":4350,"胳":4351,"胸":4352,"胺":4353,"能":4354,"脂":4355,"脅":4356,"脆":4357,"脇":4358,"脈":4359,"脊":4360,"脖":4361,"脛":4362,"脟":4363,"脣":4364,"脤":4365,"脩":4366,"脫":4367,"脯":4368,"脷":4369,"脹":4370,"脾":4371,"腆":4372,"腈":4373,"腋":4374,"腎":4375,"腐":4376,"腑":4377,"腓":4378,"腔":4379,"腕":4380,"腚":4381,"腥":4382,"腦":4383,"腫":4384,"腮":4385,"腰":4386,"腱":4387,"腳":4388,"腸":4389,"腹":4390,"腺":4391,"腿":4392,"膀":4393,"膈":4394,"膊":4395,"膏":4396,"膚":4397,"膛":4398,"膜":4399,"膝":4400,"膠":4401,"膦":4402,"膨":4403,"膩":4404,"膰":4405,"膳":4406,"膺":4407,"膻":4408,"膽":4409,"膾":4410,"膿":4411,"臀":4412,"臂":4413,"臆":4414,"臉":4415,"臍":4416,"臏":4417,"臘":4418,"臚":4419,"臟":4420,"臣":4421,"臥":4422,"臧":4423,"臨":4424,"自":4425,"臬":4426,"臭":4427,"至":4428,"致":4429,"臺":4430,"臻":4431,"臼":4432,"臾":4433,"舂":4434,"舅":4435,"與":4436,"興":4437,"舉":4438,"舊":4439,"舌":4440,"舍":4441,"舒":4442,"舔":4443,"舖":4444,"舜":4445,"舞":4446,"舟":4447,"舢":4448,"舨":4449,"航":4450,"舫":4451,"般":4452,"舳":4453,"舵":4454,"舶":4455,"舷":4456,"船":4457,"舺":4458,"艇":4459,"艉":4460,"艋":4461,"艏":4462,"艘":4463,"艙":4464,"艚":4465,"艦":4466,"艫":4467,"艮":4468,"良":4469,"艱":4470,"色":4471,"艷":4472,"艹":4473,"艽":4474,"艾":4475,"芊":4476,"芋":4477,"芍":4478,"芎":4479,"芑":4480,"芒":4481,"芙":4482,"芝":4483,"芟":4484,"芥":4485,"芨":4486,"芩":4487,"芪":4488,"芫":4489,"芬":4490,"芭":4491,"芮":4492,"芯":4493,"芰":4494,"花":4495,"芳":4496,"芷":4497,"芸":4498,"芹":4499,"芻":4500,"芽":4501,"芾":4502,"苑":4503,"苓":4504,"苔":4505,"苕":4506,"苗":4507,"苛":4508,"苞":4509,"苟":4510,"苣":4511,"若":4512,"苦":4513,"苧":4514,"苫":4515,"苯":4516,"英":4517,"苴":4518,"苷":4519,"苻":4520,"苾":4521,"茁":4522,"茂":4523,"范":4524,"茄":4525,"茅":4526,"茉":4527,"茌":4528,"茗":4529,"茛":4530,"茜":4531,"茨":4532,"茫":4533,"茬":4534,"茭":4535,"茯":4536,"茱":4537,"茲":4538,"茵":4539,"茶":4540,"茸":4541,"茹":4542,"荀":4543,"荃":4544,"荇":4545,"草":4546,"荊":4547,"荐":4548,"荑":4549,"荒":4550,"荔":4551,"荖":4552,"荳":4553,"荷":4554,"荸":4555,"荻":4556,"荼":4557,"莆":4558,"莉":4559,"莊":4560,"莎":4561,"莒":4562,"莓":4563,"莖":4564,"莘":4565,"莜":4566,"莞":4567,"莢":4568,"莩":4569,"莪":4570,"莫":4571,"莱":4572,"莽":4573,"莿":4574,"菁":4575,"菅":4576,"菇":4577,"菊":4578,"菌":4579,"菏":4580,"菓":4581,"菘":4582,"菜":4583,"菟":4584,"菠":4585,"菡":4586,"菩":4587,"華":4588,"菱":4589,"菲":4590,"菴":4591,"菸":4592,"菼":4593,"菽":4594,"萁":4595,"萃":4596,"萄":4597,"萇":4598,"萊":4599,"萌":4600,"萍":4601,"萎":4602,"萘":4603,"萜":4604,"萩":4605,"萬":4606,"萱":4607,"萵":4608,"萸":4609,"萼":4610,"落":4611,"葆":4612,"葉":4613,"葑":4614,"著":4615,"葛":4616,"葡":4617,"董":4618,"葦":4619,"葩":4620,"葫":4621,"葬":4622,"葭":4623,"葯":4624,"葳":4625,"葵":4626,"葷":4627,"葺":4628,"蒂":4629,"蒐":4630,"蒔":4631,"蒗":4632,"蒙":4633,"蒜":4634,"蒞":4635,"蒡":4636,"蒨":4637,"蒯":4638,"蒲":4639,"蒴":4640,"蒸":4641,"蒼":4642,"蒿":4643,"蓀":4644,"蓁":4645,"蓄":4646,"蓆":4647,"蓉":4648,"蓋":4649,"蓍":4650,"蓑":4651,"蓓":4652,"蓬":4653,"蓮":4654,"蓼":4655,"蔑":4656,"蔓":4657,"蔔":4658,"蔗":4659,"蔘":4660,"蔚":4661,"蔡":4662,"蔣":4663,"蔥":4664,"蔦":4665,"蔬":4666,"蔭":4667,"蔻":4668,"蔽":4669,"蕃":4670,"蕈":4671,"蕉":4672,"蕊":4673,"蕎":4674,"蕙":4675,"蕤":4676,"蕨":4677,"蕩":4678,"蕪":4679,"蕭":4680,"蕷":4681,"蕾":4682,"薄":4683,"薇":4684,"薈":4685,"薊":4686,"薌":4687,"薑":4688,"薔":4689,"薙":4690,"薛":4691,"薤":4692,"薦":4693,"薨":4694,"薩":4695,"薪":4696,"薯":4697,"薰":4698,"薺":4699,"藉":4700,"藍":4701,"藎":4702,"藏":4703,"藐":4704,"藕":4705,"藝":4706,"藤":4707,"藥":4708,"藩":4709,"藪":4710,"藷":4711,"藹":4712,"藺":4713,"藻":4714,"藿":4715,"蘄":4716,"蘅":4717,"蘆":4718,"蘇":4719,"蘊":4720,"蘋":4721,"蘑":4722,"蘚":4723,"蘢":4724,"蘩":4725,"蘭":4726,"蘸":4727,"蘼":4728,"蘿":4729,"虎":4730,"虐":4731,"虔":4732,"處":4733,"虛":4734,"虜":4735,"虞":4736,"號":4737,"虢":4738,"虧":4739,"虱":4740,"虹":4741,"虺":4742,"虻":4743,"蚊":4744,"蚌":4745,"蚓":4746,"蚣":4747,"蚤":4748,"蚩":4749,"蚪":4750,"蚯":4751,"蚴":4752,"蚵":4753,"蛀":4754,"蛆":4755,"蛇":4756,"蛋":4757,"蛔":4758,"蛙":4759,"蛛":4760,"蛞":4761,"蛟":4762,"蛤":4763,"蛭":4764,"蛹":4765,"蛻":4766,"蛾":4767,"蜀":4768,"蜂":4769,"蜃":4770,"蜇":4771,"蜈":4772,"蜊":4773,"蜍":4774,"蜑":4775,"蜒":4776,"蜓":4777,"蜘":4778,"蜚":4779,"蜜":4780,"蜢":4781,"蜥":4782,"蜴":4783,"蜻":4784,"蜿":4785,"蝌":4786,"蝓":4787,"蝕":4788,"蝗":4789,"蝙":4790,"蝟":4791,"蝠":4792,"蝤":4793,"蝦":4794,"蝰":4795,"蝴":4796,"蝶":4797,"蝸":4798,"螂":4799,"螃":4800,"螄":4801,"螈":4802,"融":4803,"螞":4804,"螢":4805,"螯":4806,"螳":4807,"螺":4808,"螻":4809,"螽":4810,"螾":4811,"蟀":4812,"蟄":4813,"蟆":4814,"蟋":4815,"蟎":4816,"蟑":4817,"蟒":4818,"蟠":4819,"蟥":4820,"蟬":4821,"蟲":4822,"蟹":4823,"蟻":4824,"蟾":4825,"蠅":4826,"蠍":4827,"蠐":4828,"蠑":4829,"蠔":4830,"蠕":4831,"蠙":4832,"蠟":4833,"蠡":4834,"蠢":4835,"蠣":4836,"蠱":4837,"蠲":4838,"蠶":4839,"蠻":4840,"血":4841,"衆":4842,"衊":4843,"行":4844,"衍":4845,"衒":4846,"術":4847,"衕":4848,"街":4849,"衙":4850,"衚":4851,"衛":4852,"衝":4853,"衞":4854,"衡":4855,"衢":4856,"衣":4857,"表":4858,"衩":4859,"衪":4860,"衫":4861,"衰":4862,"衲":4863,"衷":4864,"衹":4865,"衽":4866,"袁":4867,"袈":4868,"袋":4869,"袍":4870,"袒":4871,"袖":4872,"袞":4873,"袤":4874,"被":4875,"袱":4876,"袴":4877,"裁":4878,"裂":4879,"裏":4880,"裔":4881,"裕":4882,"裘":4883,"裙":4884,"補":4885,"裝":4886,"裟":4887,"裡":4888,"裨":4889,"裱":4890,"裳":4891,"裴":4892,"裸":4893,"裹":4894,"製":4895,"裾":4896,"褂":4897,"複":4898,"褐":4899,"褒":4900,"褓":4901,"褔":4902,"褙":4903,"褚":4904,"褡":4905,"褥":4906,"褪":4907,"褫":4908,"褲":4909,"褶":4910,"褻":4911,"襁":4912,"襄":4913,"襖":4914,"襞":4915,"襟":4916,"襠":4917,"襪":4918,"襬":4919,"襯":4920,"襲":4921,"西":4922,"要":4923,"覃":4924,"覆":4925,"覈":4926,"見":4927,"規":4928,"覓":4929,"視":4930,"覡":4931,"覦":4932,"親":4933,"覬":4934,"覲":4935,"覷":4936,"覺":4937,"覽":4938,"觀":4939,"角":4940,"解":4941,"觴":4942,"觸":4943,"言":4944,"訂":4945,"訃":4946,"訇":4947,"計":4948,"訊":4949,"訌":4950,"討":4951,"訐":4952,"訓":4953,"訖":4954,"託":4955,"記":4956,"訛":4957,"訝":4958,"訟":4959,"訢":4960,"訣":4961,"訥":4962,"訪":4963,"設":4964,"許":4965,"訴":4966,"訶":4967,"診":4968,"註":4969,"証":4970,"詁":4971,"詅":4972,"詆":4973,"詈":4974,"詐":4975,"詒":4976,"詔":4977,"評":4978,"詘":4979,"詛":4980,"詞":4981,"詠":4982,"詡":4983,"詢":4984,"詣":4985,"試":4986,"詩":4987,"詫":4988,"詬":4989,"詭":4990,"詮":4991,"詰":4992,"話":4993,"該":4994,"詳":4995,"詹":4996,"詼":4997,"誅":4998,"誇":4999,"誌":5000,"認":5001,"誑":5002,"誓":5003,"誕":5004,"誘":5005,"語":5006,"誠":5007,"誡":5008,"誣":5009,"誤":5010,"誥":5011,"誦":5012,"誨":5013,"說":5014,"説":5015,"誰":5016,"課":5017,"誹":5018,"誼":5019,"誾":5020,"調":5021,"諂":5022,"談":5023,"諉":5024,"請":5025,"諍":5026,"諎":5027,"諏":5028,"諒":5029,"論":5030,"諛":5031,"諜":5032,"諡":5033,"諦":5034,"諧":5035,"諫":5036,"諭":5037,"諮":5038,"諱":5039,"諳":5040,"諷":5041,"諸":5042,"諺":5043,"諾":5044,"謀":5045,"謁":5046,"謂":5047,"謅":5048,"謇":5049,"謊":5050,"謎":5051,"謐":5052,"謔":5053,"謖":5054,"謗":5055,"謙":5056,"謚":5057,"講":5058,"謝":5059,"謠":5060,"謨":5061,"謫":5062,"謬":5063,"謳":5064,"謹":5065,"譁":5066,"證":5067,"譎":5068,"譏":5069,"譔":5070,"譖":5071,"識":5072,"譙":5073,"譚":5074,"譜":5075,"譞":5076,"譟":5077,"警":5078,"譬":5079,"譯":5080,"議":5081,"譴":5082,"護":5083,"譽":5084,"讀":5085,"讁":5086,"讉":5087,"變":5088,"讒":5089,"讓":5090,"讖":5091,"讚":5092,"讞":5093,"谷":5094,"谿":5095,"豁":5096,"豆":5097,"豇":5098,"豈":5099,"豌":5100,"豎":5101,"豐":5102,"豔":5103,"豕":5104,"豚":5105,"象":5106,"豢":5107,"豪":5108,"豫":5109,"豬":5110,"豳":5111,"豹":5112,"豺":5113,"貂":5114,"貉":5115,"貊":5116,"貌":5117,"貓":5118,"貔":5119,"貘":5120,"貝":5121,"貞":5122,"負":5123,"財":5124,"貢":5125,"貧":5126,"貨":5127,"販":5128,"貪":5129,"貫":5130,"責":5131,"貯":5132,"貲":5133,"貳":5134,"貴":5135,"貶":5136,"買":5137,"貸":5138,"費":5139,"貼":5140,"貽":5141,"貿":5142,"賀":5143,"賁":5144,"賂":5145,"賃":5146,"賄":5147,"資":5148,"賈":5149,"賊":5150,"賑":5151,"賒":5152,"賓":5153,"賙":5154,"賚":5155,"賜":5156,"賞":5157,"賠":5158,"賡":5159,"賢":5160,"賣":5161,"賤":5162,"賦":5163,"賧":5164,"賨":5165,"質":5166,"賬":5167,"賭":5168,"賴":5169,"賺":5170,"購":5171,"賽":5172,"贄":5173,"贅":5174,"贈":5175,"贊":5176,"贍":5177,"贏":5178,"贓":5179,"贔":5180,"贖":5181,"贗":5182,"贛":5183,"赤":5184,"赦":5185,"赧":5186,"赫":5187,"赭":5188,"走":5189,"赳":5190,"赴":5191,"起":5192,"趁":5193,"超":5194,"越":5195,"趕":5196,"趙":5197,"趟":5198,"趣":5199,"趨":5200,"趫":5201,"足":5202,"趴":5203,"趺":5204,"趾":5205,"跆":5206,"跋":5207,"跌":5208,"跏":5209,"跑":5210,"跖":5211,"跗":5212,"距":5213,"跟":5214,"跡":5215,"跤":5216,"跨":5217,"跪":5218,"路":5219,"跳":5220,"踊":5221,"踏":5222,"踐":5223,"踝":5224,"踞":5225,"踢":5226,"踩":5227,"踮":5228,"踰":5229,"踴":5230,"踵":5231,"蹀":5232,"蹂":5233,"蹄":5234,"蹇":5235,"蹈":5236,"蹉":5237,"蹊":5238,"蹋":5239,"蹏":5240,"蹕":5241,"蹛":5242,"蹟":5243,"蹤":5244,"蹦":5245,"蹬":5246,"蹭":5247,"蹲":5248,"蹴":5249,"蹶":5250,"蹺":5251,"蹻":5252,"蹼":5253,"躁":5254,"躅":5255,"躉":5256,"躋":5257,"躍":5258,"躑":5259,"躞":5260,"躪":5261,"身":5262,"躬":5263,"躲":5264,"躺":5265,"軀":5266,"車":5267,"軋":5268,"軌":5269,"軍":5270,"軒":5271,"軔":5272,"軛":5273,"軟":5274,"転":5275,"軸":5276,"軹":5277,"軻":5278,"軼":5279,"軾":5280,"較":5281,"輅":5282,"載":5283,"輒":5284,"輓":5285,"輔":5286,"輕":5287,"輛":5288,"輜":5289,"輝":5290,"輟":5291,"輦":5292,"輩":5293,"輪":5294,"輭":5295,"輯":5296,"輳":5297,"輸":5298,"輻":5299,"輾":5300,"輿":5301,"轂":5302,"轄":5303,"轅":5304,"轆":5305,"轉":5306,"轍":5307,"轎":5308,"轟":5309,"轡":5310,"轤":5311,"辛":5312,"辜":5313,"辟":5314,"辣":5315,"辦":5316,"辨":5317,"辭":5318,"辮":5319,"辯":5320,"辰":5321,"辱":5322,"農":5323,"辶":5324,"辺":5325,"辻":5326,"迂":5327,"迄":5328,"迅":5329,"迎":5330,"近":5331,"返":5332,"迢":5333,"迤":5334,"迥":5335,"迦":5336,"迨":5337,"迪":5338,"迫":5339,"迭":5340,"述":5341,"迴":5342,"迷":5343,"迸":5344,"迺":5345,"追":5346,"退":5347,"送":5348,"适":5349,"逃":5350,"逄":5351,"逅":5352,"逆":5353,"逋":5354,"逍":5355,"透":5356,"逐":5357,"途":5358,"逕":5359,"逖":5360,"逗":5361,"這":5362,"通":5363,"逛":5364,"逝":5365,"逞":5366,"速":5367,"造":5368,"逢":5369,"連":5370,"逮":5371,"週":5372,"進":5373,"逵":5374,"逶":5375,"逸":5376,"逼":5377,"逾":5378,"遁":5379,"遂":5380,"遇":5381,"遊":5382,"運":5383,"遍":5384,"過":5385,"遏":5386,"遐":5387,"遑":5388,"遒":5389,"道":5390,"達":5391,"違":5392,"遙":5393,"遛":5394,"遜":5395,"遞":5396,"遠":5397,"遡":5398,"遣":5399,"遨":5400,"適":5401,"遭":5402,"遮":5403,"遲":5404,"遴":5405,"遵":5406,"遶":5407,"遷":5408,"選":5409,"遹":5410,"遺":5411,"遼":5412,"遽":5413,"避":5414,"邀":5415,"邁":5416,"邂":5417,"邃":5418,"還":5419,"邇":5420,"邈":5421,"邊":5422,"邏":5423,"邐":5424,"邑":5425,"邕":5426,"邗":5427,"邘":5428,"邙":5429,"邛":5430,"邠":5431,"邡":5432,"邢":5433,"那":5434,"邦":5435,"邨":5436,"邪":5437,"邮":5438,"邯":5439,"邰":5440,"邱":5441,"邳":5442,"邴":5443,"邵":5444,"邶":5445,"邸":5446,"邾":5447,"郁":5448,"郃":5449,"郅":5450,"郊":5451,"郎":5452,"郕":5453,"郗":5454,"郝":5455,"郟":5456,"郡":5457,"郢":5458,"郤":5459,"部":5460,"郫":5461,"郭":5462,"郯":5463,"郴":5464,"郵":5465,"郷":5466,"都":5467,"郾":5468,"郿":5469,"鄂":5470,"鄄":5471,"鄆":5472,"鄉":5473,"鄒":5474,"鄕":5475,"鄖":5476,"鄘":5477,"鄙":5478,"鄚":5479,"鄜":5480,"鄞":5481,"鄠":5482,"鄢":5483,"鄣":5484,"鄧":5485,"鄩":5486,"鄭":5487,"鄯":5488,"鄰":5489,"鄱":5490,"鄲":5491,"鄴":5492,"鄺":5493,"酃":5494,"酆":5495,"酈":5496,"酉":5497,"酊":5498,"酋":5499,"酌":5500,"配":5501,"酒":5502,"酗":5503,"酚":5504,"酣":5505,"酥":5506,"酩":5507,"酪":5508,"酬":5509,"酮":5510,"酯":5511,"酵":5512,"酶":5513,"酷":5514,"酸":5515,"酹":5516,"醃":5517,"醇":5518,"醉":5519,"醋":5520,"醌":5521,"醍":5522,"醐":5523,"醒":5524,"醚":5525,"醛":5526,"醜":5527,"醞":5528,"醣":5529,"醫":5530,"醬":5531,"醮":5532,"醯":5533,"醱":5534,"醴":5535,"釀":5536,"釁":5537,"采":5538,"釉":5539,"釋":5540,"里":5541,"重":5542,"野":5543,"量":5544,"釐":5545,"金":5546,"釓":5547,"釗":5548,"釘":5549,"釙":5550,"釜":5551,"針":5552,"釣":5553,"釤":5554,"釦":5555,"釧":5556,"釩":5557,"釵":5558,"釷":5559,"鈀":5560,"鈇":5561,"鈈":5562,"鈉":5563,"鈍":5564,"鈎":5565,"鈐":5566,"鈔":5567,"鈕":5568,"鈞":5569,"鈣":5570,"鈦":5571,"鈧":5572,"鈮":5573,"鈰":5574,"鈴":5575,"鈷":5576,"鈸":5577,"鈹":5578,"鈺":5579,"鈽":5580,